{
  "<pad>": 0,
  "<unk>": 1,
  "de5": 2,
  "。": 3,
  "ta1": 4,
  "，": 5,
  "le5": 6,
  "shi4": 7,
  "zhe5": 8,
  "wo3": 9,
  "bu4": 10,
  "i": 11,
  "yi1": 12,
  "n": 13,
  "zhe4": 14,
  "zai4": 15,
  "a": 16,
  "ren2": 17,
  "you3": 18,
  "xing4": 19,
  "u": 20,
  "li3": 21,
  "ge4": 22,
  "ji1": 23,
  "g": 24,
  "qing2": 25,
  "shang4": 26,
  "yi4": 27,
  "o": 28,
  "di4": 29,
  "dao4": 30,
  "shen1": 31,
  "gan3": 32,
  "sheng1": 33,
  "e": 34,
  "s": 35,
  "chu1": 36,
  "zhong1": 37,
  "h": 38,
  "yong4": 39,
  "dong4": 40,
  "ji4": 41,
  "he2": 42,
  "ti3": 43,
  "lu4": 44,
  "wei4": 45,
  "guan1": 46,
  "se4": 47,
  "wu4": 48,
  "xin1": 49,
  "fu2": 50,
  "xian4": 51,
  "hui4": 52,
  "x": 53,
  "an4": 54,
  "xi1": 55,
  "-": 56,
  "jia1": 57,
  "lai2": 58,
  "zuo4": 59,
  "xia4": 60,
  "cheng2": 61,
  "y": 62,
  "bao4": 63,
  "men5": 64,
  "hao3": 65,
  "ni3": 66,
  "dian4": 67,
  "j": 68,
  "shi2": 69,
  "yi2": 70,
  "/": 71,
  "qu4": 72,
  "yao4": 73,
  "xing2": 74,
  "hai2": 75,
  "zhi1": 76,
  "jiu4": 77,
  "hua4": 78,
  "mei2": 79,
  "shu4": 80,
  "dui4": 81,
  "xiao3": 82,
  "ye4": 83,
  "_": 84,
  "jian4": 85,
  "ge5": 86,
  "yan3": 87,
  "·": 88,
  "hen3": 89,
  "yi3": 90,
  "yu2": 91,
  "da4": 92,
  "fa1": 93,
  "nv3": 94,
  "q": 95,
  "bei4": 96,
  "chuang2": 97,
  "shen2": 98,
  "wen2": 99,
  "xue2": 100,
  "wan2": 101,
  "xi4": 102,
  "hou4": 103,
  "xiang3": 104,
  "zhi4": 105,
  "jian1": 106,
  "t": 107,
  "wu3": 108,
  "yu4": 109,
  "zi4": 110,
  "jiao4": 111,
  "jin4": 112,
  "dian3": 113,
  "d": 114,
  "na4": 115,
  "yu3": 116,
  "ai4": 117,
  "me5": 118,
  "ti2": 119,
  "chong1": 120,
  "man3": 121,
  "shou4": 122,
  "z": 123,
  "she4": 124,
  "gong1": 125,
  "mo2": 126,
  "dou4": 127,
  "duo1": 128,
  "guo4": 129,
  "c": 130,
  "ji2": 131,
  "da3": 132,
  "jue2": 133,
  "zi5": 134,
  "jin3": 135,
  "ke3": 136,
  "li4": 137,
  "yin1": 138,
  "dai4": 139,
  "yan2": 140,
  "jie3": 141,
  "si1": 142,
  "jiao1": 143,
  "neng2": 144,
  "chuan1": 145,
  "kai1": 146,
  "shou3": 147,
  "kan4": 148,
  "0": 149,
  "chang2": 150,
  "nei4": 151,
  "zhi3": 152,
  "tiao3": 153,
  "zhan3": 154,
  "fang2": 155,
  "ying3": 156,
  "rang4": 157,
  "fa3": 158,
  "bu2": 159,
  "qi4": 160,
  "jing1": 161,
  "shuo1": 162,
  "zhu3": 163,
  "w": 164,
  "ke4": 165,
  "mian4": 166,
  "dou1": 167,
  "tian1": 168,
  "zhu4": 169,
  "pian4": 170,
  "qi3": 171,
  "mei4": 172,
  "xiang4": 173,
  "m": 174,
  "guang1": 175,
  "ye3": 176,
  "ju4": 177,
  "l": 178,
  "yue4": 179,
  "p": 180,
  "chang3": 181,
  "kuai4": 182,
  "yuan2": 183,
  "1": 184,
  "zhen1": 185,
  "jie2": 186,
  "xiao1": 187,
  "ci4": 188,
  "shi1": 189,
  "zhong3": 190,
  "luo3": 191,
  "qing1": 192,
  "xie3": 193,
  "fen1": 194,
  "qi2": 195,
  "bi3": 196,
  "gao1": 197,
  "zheng4": 198,
  "b": 199,
  "jiu3": 200,
  "you4": 201,
  "ma5": 202,
  "suo3": 203,
  "feng1": 204,
  "miao2": 205,
  "yin2": 206,
  "mo1": 207,
  "shu1": 208,
  "ben3": 209,
  "wei2": 210,
  "chi4": 211,
  "？": 212,
  "pin3": 213,
  "yan4": 214,
  "fei1": 215,
  "jing3": 216,
  "zui4": 217,
  "bo1": 218,
  "f": 219,
  "mi2": 220,
  "r": 221,
  "xu1": 222,
  "a5": 223,
  "nan2": 224,
  "fu4": 225,
  "quan2": 226,
  "you2": 227,
  "zi1": 228,
  "shui4": 229,
  "gu3": 230,
  "ling4": 231,
  "dan4": 232,
  "huo4": 233,
  "zhang1": 234,
  "yin3": 235,
  "hun2": 236,
  "mei3": 237,
  "qian2": 238,
  "ji3": 239,
  "de2": 240,
  "fu3": 241,
  "jiu1": 242,
  "lun4": 243,
  "ming2": 244,
  "bian1": 245,
  "tou2": 246,
  "gao3": 247,
  "tu2": 248,
  "jie1": 249,
  "gei3": 250,
  "wang4": 251,
  "zhao4": 252,
  "zhi2": 253,
  "shang1": 254,
  "du4": 255,
  "fu1": 256,
  "ge1": 257,
  "tai4": 258,
  "💧": 259,
  "fang1": 260,
  "gu4": 261,
  "ku4": 262,
  "te4": 263,
  "xiao4": 264,
  "lao3": 265,
  "ying1": 266,
  "cha2": 267,
  "niu3": 268,
  "chu4": 269,
  "su4": 270,
  "man4": 271,
  "pian1": 272,
  "xiong1": 273,
  "jin1": 274,
  "k": 275,
  "chuan2": 276,
  "xiang1": 277,
  "biao3": 278,
  "di1": 279,
  "duan4": 280,
  "qun2": 281,
  "2": 282,
  "6": 283,
  "hong2": 284,
  "zhan4": 285,
  "mi4": 286,
  "wang3": 287,
  "P": 288,
  "mu4": 289,
  "zhen4": 290,
  "ge2": 291,
  "jiang3": 292,
  "nian2": 293,
  "ren4": 294,
  "”": 295,
  "ban4": 296,
  "bao3": 297,
  "chuan3": 298,
  "gou4": 299,
  "san1": 300,
  "tou1": 301,
  "xing1": 302,
  "“": 303,
  "deng1": 304,
  "rou2": 305,
  "shui3": 306,
  "tong2": 307,
  "rong2": 308,
  "tui3": 309,
  "yao1": 310,
  "gai1": 311,
  "qu1": 312,
  "🌙": 313,
  "chi1": 314,
  "er2": 315,
  "liang3": 316,
  "liang4": 317,
  "ruan3": 318,
  "shi3": 319,
  "ba5": 320,
  "fan4": 321,
  "qiang2": 322,
  "tao3": 323,
  "sheng4": 324,
  "🔥": 325,
  "wu2": 326,
  "zhong4": 327,
  "🔞": 328,
  "dao3": 329,
  "guan3": 330,
  "chou1": 331,
  "fang4": 332,
  "zhe3": 333,
  "5": 334,
  "fen3": 335,
  "fen4": 336,
  "hui2": 337,
  "xiu1": 338,
  "bao1": 339,
  "liu2": 340,
  "ran2": 341,
  "ding4": 342,
  "suan4": 343,
  "xi2": 344,
  "xi3": 345,
  "xian3": 346,
  "🍑": 347,
  "cai2": 348,
  "wen3": 349,
  "zhuan1": 350,
  "jian3": 351,
  "lian4": 352,
  "tun2": 353,
  "zhuang1": 354,
  "🌹": 355,
  "ba3": 356,
  "bi4": 357,
  "chen2": 358,
  "gui1": 359,
  "ping2": 360,
  "ru3": 361,
  "wai4": 362,
  "diao4": 363,
  "huang2": 364,
  "tiao2": 365,
  "cu1": 366,
  "jing4": 367,
  "pa1": 368,
  "si3": 369,
  "tai2": 370,
  "3": 371,
  "bing4": 372,
  "ling2": 373,
  "pin2": 374,
  "zen3": 375,
  "tan1": 376,
  "*": 377,
  ".": 378,
  "lan2": 379,
  "ru2": 380,
  "luo4": 381,
  "wei1": 382,
  "bai3": 383,
  "bo2": 384,
  "chan2": 385,
  "dou3": 386,
  "gao4": 387,
  "mai3": 388,
  "fa4": 389,
  "na2": 390,
  "qin1": 391,
  "ruo4": 392,
  "tian3": 393,
  "yang4": 394,
  "yuan4": 395,
  "geng4": 396,
  "hai4": 397,
  "huo2": 398,
  "ka3": 399,
  "lie4": 400,
  "rou4": 401,
  "tiao4": 402,
  "bie2": 403,
  "hun1": 404,
  "que4": 405,
  "ru4": 406,
  "wen4": 407,
  "xie1": 408,
  "zi3": 409,
  "du2": 410,
  "wan3": 411,
  "han2": 412,
  "jia4": 413,
  "re4": 414,
  "ri4": 415,
  "chan4": 416,
  "fan3": 417,
  "liao2": 418,
  "gang1": 419,
  "huan1": 420,
  "4": 421,
  "lv4": 422,
  "sha2": 423,
  "yun4": 424,
  "zhao3": 425,
  "chao2": 426,
  "er3": 427,
  "bai2": 428,
  "bian4": 429,
  "di3": 430,
  "guo3": 431,
  "hei1": 432,
  "peng2": 433,
  "T": 434,
  "an1": 435,
  "cai3": 436,
  "geng1": 437,
  "ya1": 438,
  "ce4": 439,
  "jie4": 440,
  "pei4": 441,
  "qi1": 442,
  "qiao3": 443,
  "ban3": 444,
  "can1": 445,
  "huo3": 446,
  "kou3": 447,
  "kuan3": 448,
  "ma3": 449,
  "duan3": 450,
  "huan4": 451,
  "lei3": 452,
  "li2": 453,
  "shou1": 454,
  "v": 455,
  "zhuang4": 456,
  "dan1": 457,
  "dang1": 458,
  "gou3": 459,
  "lei4": 460,
  "nai3": 461,
  "deng3": 462,
  "hao4": 463,
  "shan1": 464,
  "si4": 465,
  "tui1": 466,
  "yong1": 467,
  "ci2": 468,
  "hua2": 469,
  "lian3": 470,
  "mao2": 471,
  "pi1": 472,
  "song4": 473,
  "ying2": 474,
  "zao3": 475,
  "zou3": 476,
  "ne5": 477,
  "san4": 478,
  "ca1": 479,
  "po4": 480,
  "tong4": 481,
  "zhun3": 482,
  "：": 483,
  "chuang4": 484,
  "han4": 485,
  "pei2": 486,
  "tie1": 487,
  "ying4": 488,
  "zhou1": 489,
  "da2": 490,
  "jiao3": 491,
  "lang4": 492,
  "men2": 493,
  "pai1": 494,
  "pai2": 495,
  "ren3": 496,
  "xian1": 497,
  "ze2": 498,
  "zu2": 499,
  "zu3": 500,
  "che1": 501,
  "ha1": 502,
  "kong1": 503,
  "shuang1": 504,
  "ba1": 505,
  "chi2": 506,
  "lian2": 507,
  "xiang2": 508,
  "xie4": 509,
  "xu3": 510,
  "zheng1": 511,
  "ba2": 512,
  "bang1": 513,
  "cong2": 514,
  "cuo4": 515,
  "jiang1": 516,
  "lang2": 517,
  "mian2": 518,
  "pi2": 519,
  "qiu2": 520,
  "tuo1": 521,
  "wen1": 522,
  "xue3": 523,
  "kao3": 524,
  "pan4": 525,
  "tan4": 526,
  "xin4": 527,
  "dong1": 528,
  "kang1": 529,
  "！": 530,
  "V": 531,
  "ban1": 532,
  "chan3": 533,
  "le4": 534,
  "long2": 535,
  "sha1": 536,
  "xun2": 537,
  "ci3": 538,
  "dan3": 539,
  "gen1": 540,
  "hu4": 541,
  "tao4": 542,
  "tong1": 543,
  "chu2": 544,
  "e4": 545,
  "luan4": 546,
  "tan2": 547,
  "ting3": 548,
  "8": 549,
  ":": 550,
  "ku3": 551,
  "liao3": 552,
  "pao3": 553,
  "qing3": 554,
  "sai4": 555,
  "tao2": 556,
  "wan4": 557,
  "…": 558,
  "9": 559,
  "mai4": 560,
  "min3": 561,
  "wa2": 562,
  "xie2": 563,
  "zhu1": 564,
  "7": 565,
  "K": 566,
  "S": 567,
  "bei1": 568,
  "che3": 569,
  "cun2": 570,
  "gui4": 571,
  "hu1": 572,
  "mo4": 573,
  "su2": 574,
  "ting1": 575,
  "wang2": 576,
  "ya5": 577,
  "yue1": 578,
  "zhang3": 579,
  "zheng3": 580,
  "zhua1": 581,
  "chao1": 582,
  "gai3": 583,
  "ju3": 584,
  "nao3": 585,
  "sang1": 586,
  "shao3": 587,
  "A": 588,
  "bang3": 589,
  "la1": 590,
  "lan3": 591,
  "lun2": 592,
  "na3": 593,
  "ni2": 594,
  "song1": 595,
  "tang2": 596,
  "tou4": 597,
  "tuan2": 598,
  "xiu4": 599,
  "zuo2": 600,
  "B": 601,
  "cha4": 602,
  "dang4": 603,
  "gan1": 604,
  "nong2": 605,
  "shao4": 606,
  "wai1": 607,
  "you1": 608,
  "Q": 609,
  "cao3": 610,
  "chui1": 611,
  "ding1": 612,
  "hua1": 613,
  "ke1": 614,
  "ma1": 615,
  "ming4": 616,
  "xu4": 617,
  "xuan3": 618,
  "zao4": 619,
  "bu3": 620,
  "cai4": 621,
  "gan4": 622,
  "guai4": 623,
  "huan3": 624,
  "ju2": 625,
  "pi4": 626,
  "qiang1": 627,
  "tang3": 628,
  "yin4": 629,
  "[": 630,
  "]": 631,
  "chun2": 632,
  "gai4": 633,
  "gou1": 634,
  "huai2": 635,
  "huan2": 636,
  "kan1": 637,
  "liao4": 638,
  "nong4": 639,
  "shui2": 640,
  "wa4": 641,
  "yang2": 642,
  "bing1": 643,
  "chu3": 644,
  "diao1": 645,
  "die2": 646,
  "er4": 647,
  "fei4": 648,
  "guan4": 649,
  "guang3": 650,
  "kun3": 651,
  "la4": 652,
  "ni4": 653,
  "nian4": 654,
  "pu3": 655,
  "sao1": 656,
  "tiao1": 657,
  "xian2": 658,
  "xing3": 659,
  "xun4": 660,
  "cang2": 661,
  "cheng1": 662,
  "kang4": 663,
  "lv3": 664,
  "ma2": 665,
  "mi1": 666,
  "qu3": 667,
  "tong3": 668,
  "wei3": 669,
  "zan4": 670,
  "zhu2": 671,
  "bang4": 672,
  "bi1": 673,
  "bin1": 674,
  "guo2": 675,
  "liu4": 676,
  "mou3": 677,
  "qian1": 678,
  "sao3": 679,
  "ting2": 680,
  "zhao1": 681,
  "zhe1": 682,
  "biao1": 683,
  "chong2": 684,
  "dao1": 685,
  "gua4": 686,
  "gui3": 687,
  "he1": 688,
  "lin2": 689,
  "lou4": 690,
  "meng4": 691,
  "niu2": 692,
  "ou1": 693,
  "pao4": 694,
  "shun4": 695,
  "xue1": 696,
  "xue4": 697,
  "yuan3": 698,
  "zong3": 699,
  "chang4": 700,
  "kuang2": 701,
  "mao1": 702,
  "xuan1": 703,
  "yong3": 704,
  "(": 705,
  ")": 706,
  "W": 707,
  "Y": 708,
  "ba4": 709,
  "hai3": 710,
  "kuo4": 711,
  "niao3": 712,
  "pai4": 713,
  "pou1": 714,
  "qiang3": 715,
  "shua1": 716,
  "sui2": 717,
  "za2": 718,
  "zhang4": 719,
  "（": 720,
  "chi3": 721,
  "dong3": 722,
  "fan1": 723,
  "hang2": 724,
  "hen2": 725,
  "huai4": 726,
  "kuang4": 727,
  "mu3": 728,
  "peng4": 729,
  "piao4": 730,
  "po2": 731,
  "sheng2": 732,
  "shu2": 733,
  "shu3": 734,
  "su1": 735,
  "suan1": 736,
  "ya3": 737,
  "zai3": 738,
  "fang3": 739,
  "la5": 740,
  "lei2": 741,
  "lve4": 742,
  "meng2": 743,
  "miao1": 744,
  "nve4": 745,
  "pi3": 746,
  "qiong2": 747,
  "shao1": 748,
  "shen3": 749,
  "sou1": 750,
  "tou5": 751,
  "tu3": 752,
  "xia2": 753,
  "zha4": 754,
  "zui3": 755,
  "）": 756,
  "😹": 757,
  "beng1": 758,
  "cu4": 759,
  "hui3": 760,
  "kao4": 761,
  "kua1": 762,
  "lao2": 763,
  "lia3": 764,
  "liang2": 765,
  "mao4": 766,
  "ou3": 767,
  "shan4": 768,
  "she2": 769,
  "tu1": 770,
  "yao2": 771,
  "L": 772,
  "M": 773,
  "ai1": 774,
  "cha1": 775,
  "chuang1": 776,
  "du3": 777,
  "hu2": 778,
  "kun4": 779,
  "mian3": 780,
  "o2": 781,
  "pan2": 782,
  "xuan2": 783,
  "📝": 784,
  "😭": 785,
  "che4": 786,
  "di2": 787,
  "dun4": 788,
  "e2": 789,
  "ju1": 790,
  "miao4": 791,
  "nai4": 792,
  "qie4": 793,
  "teng2": 794,
  "tie3": 795,
  "zhe2": 796,
  "zhou4": 797,
  "zhuo2": 798,
  "#": 799,
  "a1": 800,
  "cang1": 801,
  "chen4": 802,
  "chou2": 803,
  "diao3": 804,
  "fou3": 805,
  "gong4": 806,
  "jia3": 807,
  "leng3": 808,
  "lu3": 809,
  "sha3": 810,
  "yang3": 811,
  "zhao2": 812,
  "zou4": 813,
  "～": 814,
  "D": 815,
  "N": 816,
  "cao1": 817,
  "geng3": 818,
  "gua1": 819,
  "gun3": 820,
  "huang1": 821,
  "jiang4": 822,
  "jun1": 823,
  "ken3": 824,
  "lan4": 825,
  "nu2": 826,
  "pang2": 827,
  "pu2": 828,
  "qiao4": 829,
  "qie3": 830,
  "qin2": 831,
  "run4": 832,
  "shen4": 833,
  "sui1": 834,
  "ta3": 835,
  "wo4": 836,
  "xiong2": 837,
  "zhuan4": 838,
  "R": 839,
  "ao1": 840,
  "bei5": 841,
  "bu5": 842,
  "can3": 843,
  "chou4": 844,
  "chun1": 845,
  "dian1": 846,
  "diu1": 847,
  "duan1": 848,
  "en1": 849,
  "fa2": 850,
  "fei2": 851,
  "gu1": 852,
  "guai1": 853,
  "kong3": 854,
  "kou4": 855,
  "lou2": 856,
  "luo2": 857,
  "mi3": 858,
  "nu3": 859,
  "nuo4": 860,
  "shan3": 861,
  "shuang3": 862,
  "shun3": 863,
  "sui3": 864,
  "sun3": 865,
  "suo1": 866,
  "tui4": 867,
  "tuo2": 868,
  "wu1": 869,
  "yan1": 870,
  "yun2": 871,
  "zeng1": 872,
  "zhuan3": 873,
  "zun1": 874,
  "~": 875,
  "👤": 876,
  "ceng2": 877,
  "chang1": 878,
  "cui1": 879,
  "dang3": 880,
  "di5": 881,
  "du1": 882,
  "duo3": 883,
  "fan2": 884,
  "fei3": 885,
  "hui1": 886,
  "kong4": 887,
  "kua4": 888,
  "liao1": 889,
  "lou3": 890,
  "nie1": 891,
  "ning2": 892,
  "pa4": 893,
  "rao2": 894,
  "tan3": 895,
  "yun3": 896,
  "zang1": 897,
  "zha2": 898,
  "@": 899,
  "ao2": 900,
  "bai4": 901,
  "cai1": 902,
  "ga1": 903,
  "guang4": 904,
  "jia2": 905,
  "keng1": 906,
  "ku1": 907,
  "lu2": 908,
  "ma4": 909,
  "meng3": 910,
  "min2": 911,
  "niang2": 912,
  "nu4": 913,
  "que1": 914,
  "she3": 915,
  "shuai1": 916,
  "si5": 917,
  "wa3": 918,
  "yao3": 919,
  "zhou2": 920,
  "▽": 921,
  "☛": 922,
  "❤": 923,
  "【": 924,
  "】": 925,
  "️": 926,
  "＋": 927,
  "🐷": 928,
  "😂": 929,
  "😄": 930,
  "ben1": 931,
  "chao3": 932,
  "cui4": 933,
  "da1": 934,
  "e3": 935,
  "feng3": 936,
  "ga4": 937,
  "huang4": 938,
  "huo5": 939,
  "nen4": 940,
  "nuan3": 941,
  "qian3": 942,
  "qian4": 943,
  "qiao1": 944,
  "qing4": 945,
  "rao4": 946,
  "shang3": 947,
  "wan1": 948,
  "yun1": 949,
  "+": 950,
  "?": 951,
  "O": 952,
  "U": 953,
  "X": 954,
  "ang1": 955,
  "ao4": 956,
  "ceng4": 957,
  "chong3": 958,
  "chuan4": 959,
  "chui2": 960,
  "dei3": 961,
  "die1": 962,
  "ding3": 963,
  "ei2": 964,
  "hou3": 965,
  "kuang1": 966,
  "kui1": 967,
  "kun1": 968,
  "lei1": 969,
  "ling3": 970,
  "mang2": 971,
  "nao4": 972,
  "nie4": 973,
  "pin1": 974,
  "qiu1": 975,
  "quan4": 976,
  "ran3": 977,
  "reng1": 978,
  "san3": 979,
  "sen1": 980,
  "shuai4": 981,
  "shuo4": 982,
  "tian2": 983,
  "weng1": 984,
  "xin2": 985,
  "xu2": 986,
  "ye2": 987,
  "yuan1": 988,
  "za3": 989,
  "zang4": 990,
  "zhou3": 991,
  "zuo3": 992,
  "°": 993,
  "ไ": 994,
  "—": 995,
  "•": 996,
  "≦": 997,
  "≧": 998,
  "☆": 999,
  "｡": 1000,
  "￣": 1001,
  "🐛": 1002,
  "💩": 1003,
  "😡": 1004,
  "I": 1005,
  "bing3": 1006,
  "can2": 1007,
  "cun4": 1008,
  "feng2": 1009,
  "guai3": 1010,
  "gun4": 1011,
  "kuan1": 1012,
  "pao1": 1013,
  "pen1": 1014,
  "pu1": 1015,
  "qia4": 1016,
  "sai1": 1017,
  "sheng3": 1018,
  "shua3": 1019,
  "shuai3": 1020,
  "zhai3": 1021,
  "zu1": 1022,
  "!": 1023,
  "%": 1024,
  "C": 1025,
  "E": 1026,
  "G": 1027,
  "Z": 1028,
  "ai2": 1029,
  "bao2": 1030,
  "beng4": 1031,
  "bi2": 1032,
  "bie1": 1033,
  "bie3": 1034,
  "can4": 1035,
  "chai1": 1036,
  "chou3": 1037,
  "cong1": 1038,
  "cou4": 1039,
  "cuan1": 1040,
  "dai1": 1041,
  "dai3": 1042,
  "dun1": 1043,
  "duo2": 1044,
  "duo4": 1045,
  "feng4": 1046,
  "han3": 1047,
  "hao2": 1048,
  "he4": 1049,
  "heng2": 1050,
  "juan4": 1051,
  "jue1": 1052,
  "kan3": 1053,
  "kui4": 1054,
  "lin3": 1055,
  "men4": 1056,
  "miao3": 1057,
  "mo3": 1058,
  "n2": 1059,
  "niao4": 1060,
  "nin2": 1061,
  "ning4": 1062,
  "o1": 1063,
  "pa2": 1064,
  "pang4": 1065,
  "pen2": 1066,
  "peng1": 1067,
  "pian2": 1068,
  "piao2": 1069,
  "qiao2": 1070,
  "she1": 1071,
  "shei2": 1072,
  "sui4": 1073,
  "ta4": 1074,
  "tang4": 1075,
  "ti1": 1076,
  "ti4": 1077,
  "tuo3": 1078,
  "wa5": 1079,
  "wai3": 1080,
  "wo1": 1081,
  "ya4": 1082,
  "yi5": 1083,
  "zan3": 1084,
  "zao1": 1085,
  "zha1": 1086,
  "zhai4": 1087,
  "zhen3": 1088,
  "zhui1": 1089,
  "zong1": 1090,
  "น": 1091,
  "ป": 1092,
  "ม": 1093,
  "ร": 1094,
  "ห": 1095,
  "เ": 1096,
  "็": 1097,
  "↑": 1098,
  "⑩": 1099,
  "《": 1100,
  "》": 1101,
  "ヾ": 1102,
  "＜": 1103,
  "＞": 1104,
  "🇫": 1105,
  "🇷": 1106,
  "🔫": 1107,
  "😋": 1108,
  "😔": 1109,
  "🚀": 1110,
  "🤔": 1111,
  "bian3": 1112,
  "bo3": 1113,
  "cheng3": 1114,
  "chuai4": 1115,
  "cui3": 1116,
  "cun1": 1117,
  "cuo1": 1118,
  "heng1": 1119,
  "hong1": 1120,
  "huang3": 1121,
  "hun4": 1122,
  "juan3": 1123,
  "ka1": 1124,
  "lang3": 1125,
  "mai2": 1126,
  "man2": 1127,
  "mu2": 1128,
  "nan4": 1129,
  "pao2": 1130,
  "rao3": 1131,
  "reng2": 1132,
  "shao2": 1133,
  "tang1": 1134,
  "tao1": 1135,
  "tun1": 1136,
  "xuan4": 1137,
  "yu1": 1138,
  "za1": 1139,
  "zai1": 1140,
  "zhan1": 1141,
  "zhuo1": 1142,
  "zong4": 1143,
  "zuan4": 1144
}
