{
  "<pad>": 0,
  "<unk>": 1,
  "。": 2,
  "de5": 3,
  "ta1": 4,
  "，": 5,
  "le5": 6,
  "zhe5": 7,
  "i": 8,
  "n": 9,
  "shi4": 10,
  "a": 11,
  "zai4": 12,
  "yi1": 13,
  "ren2": 14,
  "xing4": 15,
  "u": 16,
  "li3": 17,
  "zhe4": 18,
  "g": 19,
  "qing2": 20,
  "bu4": 21,
  "ji1": 22,
  "shen1": 23,
  "shang4": 24,
  "di4": 25,
  "gan3": 26,
  "o": 27,
  "h": 28,
  "sheng1": 29,
  "s": 30,
  "yong4": 31,
  "yi4": 32,
  "ti3": 33,
  "e": 34,
  "zhong1": 35,
  "dong4": 36,
  "x": 37,
  "an4": 38,
  "lu4": 39,
  "chu1": 40,
  "guan1": 41,
  "dao4": 42,
  "fu2": 43,
  "-": 44,
  "j": 45,
  "y": 46,
  "wu4": 47,
  "he2": 48,
  "se4": 49,
  "bao4": 50,
  "ge4": 51,
  "zuo4": 52,
  "ji4": 53,
  "wei4": 54,
  "dian4": 55,
  "/": 56,
  "cheng2": 57,
  "_": 58,
  "shu4": 59,
  "·": 60,
  "men5": 61,
  "xing2": 62,
  "jia1": 63,
  "q": 64,
  "chuang2": 65,
  "xi1": 66,
  "xin1": 67,
  "ye4": 68,
  "yan3": 69,
  "xian4": 70,
  "yu2": 71,
  "wen2": 72,
  "hui4": 73,
  "nv3": 74,
  "xue2": 75,
  "hua4": 76,
  "xia4": 77,
  "yu4": 78,
  "z": 79,
  "xiao3": 80,
  "jian1": 81,
  "shou4": 82,
  "man3": 83,
  "xi4": 84,
  "d": 85,
  "fa1": 86,
  "she4": 87,
  "jian4": 88,
  "zhi4": 89,
  "dou4": 90,
  "you3": 91,
  "chong1": 92,
  "ai4": 93,
  "ti2": 94,
  "jiao1": 95,
  "jin3": 96,
  "wo3": 97,
  "tiao3": 98,
  "zhan3": 99,
  "yu3": 100,
  "zhi1": 101,
  "c": 102,
  "hen3": 103,
  "ji2": 104,
  "jin4": 105,
  "lai2": 106,
  "bei4": 107,
  "mo2": 108,
  "yi2": 109,
  "ying3": 110,
  "chuan1": 111,
  "jiao4": 112,
  "jie3": 113,
  "rang4": 114,
  "yan2": 115,
  "gong1": 116,
  "qu4": 117,
  "wu3": 118,
  "fang2": 119,
  "da4": 120,
  "pian4": 121,
  "t": 122,
  "dui4": 123,
  "xiang3": 124,
  "dai4": 125,
  "si1": 126,
  "nei4": 127,
  "mei4": 128,
  "guang1": 129,
  "ke4": 130,
  "zi4": 131,
  "fa3": 132,
  "luo3": 133,
  "yao4": 134,
  "yin1": 135,
  "chang2": 136,
  "shen2": 137,
  "w": 138,
  "shou3": 139,
  "zhu3": 140,
  "chang3": 141,
  "miao2": 142,
  "qi4": 143,
  "qing1": 144,
  "chi4": 145,
  "jing1": 146,
  "zhong3": 147,
  "li4": 148,
  "xie3": 149,
  "mo1": 150,
  "yin2": 151,
  "zhi3": 152,
  "ju4": 153,
  "shi1": 154,
  "pin3": 155,
  "zhu4": 156,
  "mi2": 157,
  "p": 158,
  "xiang4": 159,
  "ci4": 160,
  "yan4": 161,
  "l": 162,
  "qi3": 163,
  "hou4": 164,
  "jiu3": 165,
  "you4": 166,
  "jing3": 167,
  "shi2": 168,
  "m": 169,
  "suo3": 170,
  "b": 171,
  "ge5": 172,
  "shu1": 173,
  "zi1": 174,
  "fei1": 175,
  "wei2": 176,
  "yin3": 177,
  "zi5": 178,
  "jiu1": 179,
  "yuan2": 180,
  "bo1": 181,
  "xiao1": 182,
  "yi3": 183,
  "hun2": 184,
  "fu3": 185,
  "xu1": 186,
  "zhang1": 187,
  "jie2": 188,
  "lun4": 189,
  "fu1": 190,
  "kai1": 191,
  "kuai4": 192,
  "💧": 193,
  "duo1": 194,
  "f": 195,
  "ling4": 196,
  "bi3": 197,
  "niu3": 198,
  "gu3": 199,
  "fen1": 200,
  "gu4": 201,
  "mei3": 202,
  "mian4": 203,
  "pian1": 204,
  "r": 205,
  "yue4": 206,
  "cha2": 207,
  "gao3": 208,
  "zhao4": 209,
  "jue2": 210,
  "zheng4": 211,
  "tu2": 212,
  "chu4": 213,
  "quan2": 214,
  "guo4": 215,
  "duan4": 216,
  "mi4": 217,
  "gao1": 218,
  "te4": 219,
  "zhen4": 220,
  "feng1": 221,
  "wan2": 222,
  "chuan3": 223,
  "fu4": 224,
  "xiong1": 225,
  "bian1": 226,
  "biao3": 227,
  "huo4": 228,
  "zhen1": 229,
  "qi2": 230,
  "you2": 231,
  "P": 232,
  "ben3": 233,
  "chuan2": 234,
  "jiang3": 235,
  "wang4": 236,
  "nan2": 237,
  "tou1": 238,
  "yao1": 239,
  "🌙": 240,
  "man4": 241,
  "ruan3": 242,
  "wang3": 243,
  "🔥": 244,
  "shuo1": 245,
  "“": 246,
  "”": 247,
  "🔞": 248,
  "deng1": 249,
  "rou2": 250,
  "tui3": 251,
  "ke3": 252,
  "di1": 253,
  "du4": 254,
  "shang1": 255,
  "tou2": 256,
  "tong2": 257,
  "🍑": 258,
  "kan4": 259,
  "qu1": 260,
  "fang1": 261,
  "fen3": 262,
  "fen4": 263,
  "hai2": 264,
  "xiang1": 265,
  "k": 266,
  "tao3": 267,
  "tun2": 268,
  "🌹": 269,
  "dao3": 270,
  "mu4": 271,
  "xi2": 272,
  "da3": 273,
  "cu1": 274,
  "ge2": 275,
  "ming2": 276,
  "pa1": 277,
  "fang4": 278,
  "ren4": 279,
  "rong2": 280,
  "wen3": 281,
  "zhong4": 282,
  "chen2": 283,
  "hao3": 284,
  "de2": 285,
  "er2": 286,
  "guan3": 287,
  "ku4": 288,
  "ru3": 289,
  "shui3": 290,
  "tan1": 291,
  "xian3": 292,
  "xiao4": 293,
  "bao1": 294,
  "chan2": 295,
  "na4": 296,
  "hong2": 297,
  "shui4": 298,
  "tian3": 299,
  "pin2": 300,
  "fa4": 301,
  "hun1": 302,
  "luo4": 303,
  "shi3": 304,
  "zhi2": 305,
  "huang2": 306,
  "liu2": 307,
  "rou4": 308,
  "tiao4": 309,
  "dian3": 310,
  "qin1": 311,
  "sheng4": 312,
  "xiu1": 313,
  "bing4": 314,
  "chan4": 315,
  "dou3": 316,
  "du2": 317,
  "lie4": 318,
  "han2": 319,
  "jian3": 320,
  "ping2": 321,
  "wai4": 322,
  "*": 323,
  "bo2": 324,
  "qun2": 325,
  "wu2": 326,
  "xing1": 327,
  "zui4": 328,
  "ban4": 329,
  "liang4": 330,
  "bai3": 331,
  "gao4": 332,
  "jie1": 333,
  "lan2": 334,
  "zhuan1": 335,
  "zhuang1": 336,
  "chao2": 337,
  "gou4": 338,
  "diao4": 339,
  "fan4": 340,
  "ji3": 341,
  "qiao3": 342,
  "jing4": 343,
  "ru4": 344,
  "wei1": 345,
  "zhan4": 346,
  "lei3": 347,
  "su4": 348,
  "gui1": 349,
  "duan3": 350,
  "lao3": 351,
  "ying1": 352,
  "yong1": 353,
  "yun4": 354,
  "jia4": 355,
  "kou3": 356,
  "nai3": 357,
  "ruo4": 358,
  "xi3": 359,
  "bu2": 360,
  "qian2": 361,
  "san4": 362,
  "shan1": 363,
  "tiao2": 364,
  "ca1": 365,
  "can1": 366,
  "ci2": 367,
  "kuan3": 368,
  "lian4": 369,
  "bai2": 370,
  "cai2": 371,
  "ru2": 372,
  "zhuang4": 373,
  "cai3": 374,
  "er3": 375,
  "hua2": 376,
  "lang4": 377,
  "lian3": 378,
  "mao2": 379,
  "pai1": 380,
  "tai2": 381,
  "tong4": 382,
  "zu2": 383,
  "dan4": 384,
  "li2": 385,
  "liao2": 386,
  "zhe3": 387,
  "neng2": 388,
  "re4": 389,
  "xie1": 390,
  "zheng1": 391,
  "ba2": 392,
  "chuang4": 393,
  "hei1": 394,
  "mai3": 395,
  "mian2": 396,
  "tie1": 397,
  "wan3": 398,
  "pi1": 399,
  "que4": 400,
  "tan4": 401,
  "zi3": 402,
  "geng4": 403,
  "han4": 404,
  "lv4": 405,
  "peng2": 406,
  "qiang2": 407,
  "bao3": 408,
  "bi4": 409,
  "ding4": 410,
  "hui2": 411,
  "wen4": 412,
  "xiang2": 413,
  "dan3": 414,
  "pei2": 415,
  "pi2": 416,
  "tui1": 417,
  "tuo1": 418,
  "xue3": 419,
  "da2": 420,
  "na2": 421,
  "ci3": 422,
  "kang1": 423,
  "kong1": 424,
  "ling2": 425,
  "tai4": 426,
  "T": 427,
  "an1": 428,
  "luan4": 429,
  "min3": 430,
  "pan4": 431,
  "po4": 432,
  "wa2": 433,
  "xu3": 434,
  "xun2": 435,
  "ya1": 436,
  "ze2": 437,
  "zou3": 438,
  "bian4": 439,
  "che3": 440,
  "huan4": 441,
  "huo2": 442,
  "ni3": 443,
  "qiu2": 444,
  "su2": 445,
  "v": 446,
  "yue1": 447,
  "V": 448,
  "ba1": 449,
  "dan1": 450,
  "lei4": 451,
  "ren3": 452,
  "zhun3": 453,
  "K": 454,
  "ce4": 455,
  "che1": 456,
  "dou1": 457,
  "hai4": 458,
  "ran2": 459,
  "tou4": 460,
  "wen1": 461,
  "xiu4": 462,
  "ju3": 463,
  "le4": 464,
  "liang3": 465,
  "nian2": 466,
  "sang1": 467,
  "xie4": 468,
  "ye3": 469,
  "ying2": 470,
  "bang1": 471,
  "bei1": 472,
  "ding1": 473,
  "fan3": 474,
  "hu4": 475,
  "jiang1": 476,
  "lan3": 477,
  "ni2": 478,
  "shou1": 479,
  "shuang1": 480,
  "song1": 481,
  "tao4": 482,
  "ying4": 483,
  "zhao3": 484,
  "zhua1": 485,
  "chi2": 486,
  "dang1": 487,
  "dang4": 488,
  "huan1": 489,
  "huan3": 490,
  "jiao3": 491,
  "lian2": 492,
  "shao4": 493,
  "tang3": 494,
  "tian1": 495,
  "xie2": 496,
  "bang3": 497,
  "cong2": 498,
  "deng3": 499,
  "gou1": 500,
  "kan1": 501,
  "ku3": 502,
  "lang2": 503,
  "nong4": 504,
  "sai4": 505,
  "wa4": 506,
  "zheng3": 507,
  "diao1": 508,
  "kun3": 509,
  "yin4": 510,
  "you1": 511,
  "zu3": 512,
  "A": 513,
  "ge1": 514,
  "hu1": 515,
  "jie4": 516,
  "jin1": 517,
  "lv3": 518,
  "mi1": 519,
  "si4": 520,
  "tang2": 521,
  "zao4": 522,
  "zhu2": 523,
  "bang4": 524,
  "bin1": 525,
  "gang1": 526,
  "guang3": 527,
  "la4": 528,
  "mai4": 529,
  "mou3": 530,
  "pi4": 531,
  "sao1": 532,
  "song4": 533,
  "xian1": 534,
  "xian2": 535,
  "xin4": 536,
  "chou1": 537,
  "chun2": 538,
  "guo3": 539,
  "huai2": 540,
  "huan2": 541,
  "liao4": 542,
  "lun2": 543,
  "pei4": 544,
  "qu3": 545,
  "ting1": 546,
  "tuan2": 547,
  "xu4": 548,
  "bie2": 549,
  "chan3": 550,
  "gei3": 551,
  "men2": 552,
  "tan2": 553,
  "tiao1": 554,
  "yang4": 555,
  "zhe1": 556,
  "cang2": 557,
  "di3": 558,
  "gai1": 559,
  "gui4": 560,
  "lin2": 561,
  "lou4": 562,
  "pou1": 563,
  "tong1": 564,
  "wei3": 565,
  "za2": 566,
  "ban3": 567,
  "bu3": 568,
  "chao1": 569,
  "chu3": 570,
  "e4": 571,
  "gan1": 572,
  "hen2": 573,
  "huo3": 574,
  "kuang2": 575,
  "nong2": 576,
  "shu2": 577,
  "suan1": 578,
  "xun4": 579,
  "yuan4": 580,
  "zai3": 581,
  "3": 582,
  "S": 583,
  "ba4": 584,
  "chui1": 585,
  "cuo4": 586,
  "fang3": 587,
  "hai3": 588,
  "hao4": 589,
  "ke1": 590,
  "mei2": 591,
  "pai4": 592,
  "pao4": 593,
  "qi1": 594,
  "tao2": 595,
  "xuan3": 596,
  "zan4": 597,
  "zui3": 598,
  "5": 599,
  "6": 600,
  "9": 601,
  "bi1": 602,
  "chi3": 603,
  "chu2": 604,
  "cu4": 605,
  "gou3": 606,
  "guan4": 607,
  "kao3": 608,
  "kuang4": 609,
  "long2": 610,
  "nian4": 611,
  "ou3": 612,
  "peng4": 613,
  "qiang1": 614,
  "san1": 615,
  "sheng2": 616,
  "xuan1": 617,
  "ya3": 618,
  "4": 619,
  "cheng1": 620,
  "kuo4": 621,
  "lve4": 622,
  "meng4": 623,
  "mo4": 624,
  "nve4": 625,
  "qing3": 626,
  "shen3": 627,
  "yang2": 628,
  "zhang3": 629,
  "zhou1": 630,
  "zong3": 631,
  "B": 632,
  "ma3": 633,
  "miao4": 634,
  "ni4": 635,
  "pai2": 636,
  "ri4": 637,
  "sha1": 638,
  "shan4": 639,
  "she2": 640,
  "su1": 641,
  "suan4": 642,
  "ting2": 643,
  "yong3": 644,
  "zhuo2": 645,
  "：": 646,
  "biao1": 647,
  "cha1": 648,
  "chen4": 649,
  "chuang1": 650,
  "cun2": 651,
  "diao3": 652,
  "gai4": 653,
  "jiu4": 654,
  "ka3": 655,
  "ma1": 656,
  "ma2": 657,
  "meng2": 658,
  "niu2": 659,
  "qiang3": 660,
  "shun4": 661,
  "sui2": 662,
  "tong3": 663,
  "tou5": 664,
  "xia2": 665,
  "ba3": 666,
  "ban1": 667,
  "chang4": 668,
  "die2": 669,
  "e2": 670,
  "er4": 671,
  "fan1": 672,
  "fei4": 673,
  "gai3": 674,
  "hang2": 675,
  "hui3": 676,
  "ju2": 677,
  "nu2": 678,
  "pang2": 679,
  "qiao4": 680,
  "qie4": 681,
  "run4": 682,
  "si3": 683,
  "teng2": 684,
  "ting3": 685,
  "ba5": 686,
  "chong2": 687,
  "chou2": 688,
  "fa2": 689,
  "fei2": 690,
  "gen1": 691,
  "gong4": 692,
  "he1": 693,
  "hua1": 694,
  "liao3": 695,
  "lu3": 696,
  "ming4": 697,
  "niao3": 698,
  "nu3": 699,
  "pan2": 700,
  "pi3": 701,
  "shan3": 702,
  "shun3": 703,
  "sou1": 704,
  "sui3": 705,
  "xuan2": 706,
  "xue4": 707,
  "yuan3": 708,
  "zhuan3": 709,
  "zou4": 710,
  "bing1": 711,
  "cai4": 712,
  "ceng2": 713,
  "chang1": 714,
  "che4": 715,
  "chi1": 716,
  "cui1": 717,
  "di5": 718,
  "fei3": 719,
  "gun3": 720,
  "ju1": 721,
  "lao2": 722,
  "liang2": 723,
  "liao1": 724,
  "lou3": 725,
  "nao3": 726,
  "po2": 727,
  "rao2": 728,
  "tu1": 729,
  "wo4": 730,
  "xing3": 731,
  "zang1": 732,
  "zhuan4": 733,
  "fou3": 734,
  "hu2": 735,
  "jia2": 736,
  "kang4": 737,
  "kou4": 738,
  "kun4": 739,
  "mian3": 740,
  "nu4": 741,
  "pao3": 742,
  "shuai1": 743,
  "sun3": 744,
  "tu3": 745,
  "yang3": 746,
  "zha4": 747,
  "zun1": 748,
  "ben1": 749,
  "cao1": 750,
  "da1": 751,
  "feng3": 752,
  "ga4": 753,
  "geng3": 754,
  "guai4": 755,
  "huang4": 756,
  "hui1": 757,
  "kao4": 758,
  "kua1": 759,
  "kua4": 760,
  "lan4": 761,
  "lia3": 762,
  "mao4": 763,
  "mu3": 764,
  "nai4": 765,
  "nen4": 766,
  "ning2": 767,
  "nuan3": 768,
  "piao4": 769,
  "pu3": 770,
  "qian3": 771,
  "qiao1": 772,
  "qin2": 773,
  "qing4": 774,
  "rao4": 775,
  "shang3": 776,
  "shu3": 777,
  "tan3": 778,
  "wan1": 779,
  "xiong2": 780,
  "yun1": 781,
  "zao3": 782,
  "zhao1": 783,
  "ang1": 784,
  "can3": 785,
  "ceng4": 786,
  "chong3": 787,
  "chui2": 788,
  "chun1": 789,
  "dian1": 790,
  "du3": 791,
  "hou3": 792,
  "kun1": 793,
  "lei1": 794,
  "leng3": 795,
  "mang2": 796,
  "me5": 797,
  "meng3": 798,
  "ran3": 799,
  "san3": 800,
  "shao1": 801,
  "shuo4": 802,
  "suo1": 803,
  "wan4": 804,
  "ya5": 805,
  "yao3": 806,
  "yun2": 807,
  "zhang4": 808,
  "zhao2": 809,
  "—": 810,
  "…": 811,
  "？": 812,
  "D": 813,
  "can2": 814,
  "cun4": 815,
  "dang3": 816,
  "di2": 817,
  "dong3": 818,
  "duo3": 819,
  "fan2": 820,
  "geng1": 821,
  "huai4": 822,
  "huang1": 823,
  "huo5": 824,
  "jiang4": 825,
  "kong4": 826,
  "kuan1": 827,
  "liu4": 828,
  "mao1": 829,
  "pa4": 830,
  "pao1": 831,
  "pen1": 832,
  "pu2": 833,
  "sao3": 834,
  "shao3": 835,
  "shen4": 836,
  "shua3": 837,
  "tie3": 838,
  "wai1": 839,
  "zha2": 840,
  "zhai3": 841,
  "zhe2": 842,
  "zhou4": 843,
  "zhu1": 844,
  "zu1": 845,
  "ao4": 846,
  "bai4": 847,
  "bao2": 848,
  "bi2": 849,
  "can4": 850,
  "cang1": 851,
  "cao3": 852,
  "chou3": 853,
  "chuan4": 854,
  "ding3": 855,
  "duan1": 856,
  "duo2": 857,
  "duo4": 858,
  "gui3": 859,
  "han3": 860,
  "jia3": 861,
  "jue1": 862,
  "kong3": 863,
  "la1": 864,
  "ling3": 865,
  "men4": 866,
  "min2": 867,
  "mo3": 868,
  "na3": 869,
  "niao4": 870,
  "nie4": 871,
  "pa2": 872,
  "peng1": 873,
  "piao2": 874,
  "sen1": 875,
  "she1": 876,
  "shua1": 877,
  "tang4": 878,
  "ti4": 879,
  "tian2": 880,
  "weng1": 881,
  "wo1": 882,
  "xue1": 883,
  "yuan1": 884,
  "zao1": 885,
  "zeng1": 886,
  "zhui1": 887,
  "zong1": 888,
  "zuo2": 889,
  "！": 890,
  "2": 891,
  "I": 892,
  "N": 893,
  "beng1": 894,
  "bian3": 895,
  "bing3": 896,
  "bo3": 897,
  "cha4": 898,
  "chao3": 899,
  "cheng3": 900,
  "chuai4": 901,
  "cui3": 902,
  "cui4": 903,
  "cun1": 904,
  "cuo1": 905,
  "du1": 906,
  "dun4": 907,
  "e3": 908,
  "feng2": 909,
  "gan4": 910,
  "gua1": 911,
  "guai3": 912,
  "gun4": 913,
  "guo2": 914,
  "heng1": 915,
  "hong1": 916,
  "huang3": 917,
  "hun4": 918,
  "juan3": 919,
  "jun1": 920,
  "ka1": 921,
  "ken3": 922,
  "lang3": 923,
  "mai2": 924,
  "man2": 925,
  "mu2": 926,
  "nan4": 927,
  "nie1": 928,
  "pao2": 929,
  "pu1": 930,
  "qia4": 931,
  "qian1": 932,
  "qian4": 933,
  "qie3": 934,
  "rao3": 935,
  "reng2": 936,
  "sai1": 937,
  "shao2": 938,
  "sheng3": 939,
  "shuai3": 940,
  "sui1": 941,
  "ta3": 942,
  "tang1": 943,
  "tao1": 944,
  "tun1": 945,
  "xuan4": 946,
  "yao2": 947,
  "yu1": 948,
  "yun3": 949,
  "za1": 950,
  "zai1": 951,
  "zhan1": 952,
  "zhuo1": 953,
  "zong4": 954,
  "zuan4": 955
}
