{
  "<pad>": 0,
  "<unk>": 1,
  "。": 2,
  "的": 3,
  "，": 4,
  "了": 5,
  "他": 6,
  "她": 7,
  "着": 8,
  " ": 9,
  "n": 10,
  "i": 11,
  "a": 12,
  "在": 13,
  "一": 14,
  "人": 15,
  "性": 16,
  "g": 17,
  "这": 18,
  "u": 19,
  "情": 20,
  "上": 21,
  "里": 22,
  "o": 23,
  "h": 24,
  "地": 25,
  "感": 26,
  "用": 27,
  "s": 28,
  "e": 29,
  "中": 30,
  "动": 31,
  "个": 32,
  "体": 33,
  "x": 34,
  "不": 35,
  "身": 36,
  "y": 37,
  "j": 38,
  "·": 39,
  "/": 40,
  "色": 41,
  "出": 42,
  "-": 43,
  "我": 44,
  "发": 45,
  "q": 46,
  "_": 47,
  "床": 48,
  "们": 49,
  "和": 50,
  "下": 51,
  "是": 52,
  "服": 53,
  "关": 54,
  "部": 55,
  "满": 56,
  "声": 57,
  "挑": 58,
  "z": 59,
  "暗": 60,
  "女": 61,
  "露": 62,
  "于": 63,
  "到": 64,
  "激": 65,
  "作": 66,
  "逗": 67,
  "充": 68,
  "为": 69,
  "c": 70,
  "行": 71,
  "小": 72,
  "有": 73,
  "d": 74,
  "学": 75,
  "衣": 76,
  "文": 77,
  "会": 78,
  "夜": 79,
  "穿": 80,
  "成": 81,
  "来": 82,
  "t": 83,
  "场": 84,
  "间": 85,
  "展": 86,
  "大": 87,
  "房": 88,
  "影": 89,
  "紧": 90,
  "w": 91,
  "光": 92,
  "受": 93,
  "现": 94,
  "让": 95,
  "摸": 96,
  "p": 97,
  "片": 98,
  "很": 99,
  "生": 100,
  "内": 101,
  "要": 102,
  "家": 103,
  "示": 104,
  "神": 105,
  "法": 106,
  "裸": 107,
  "眼": 108,
  "主": 109,
  "暴": 110,
  "物": 111,
  "子": 112,
  "开": 113,
  "写": 114,
  "对": 115,
  "品": 116,
  "趣": 117,
  "描": 118,
  "自": 119,
  "店": 120,
  "l": 121,
  "画": 122,
  "心": 123,
  "种": 124,
  "抚": 125,
  "息": 126,
  "手": 127,
  "后": 128,
  "新": 129,
  "起": 130,
  "进": 131,
  "气": 132,
  "交": 133,
  "视": 134,
  "肌": 135,
  "舞": 136,
  "面": 137,
  "m": 138,
  "电": 139,
  "b": 140,
  "务": 141,
  "f": 142,
  "解": 143,
  "论": 144,
  "令": 145,
  "件": 146,
  "客": 147,
  "事": 148,
  "轻": 149,
  "吟": 150,
  "过": 151,
  "多": 152,
  "录": 153,
  "肤": 154,
  "销": 155,
  "昧": 156,
  "暧": 157,
  "欲": 158,
  "提": 159,
  "细": 160,
  "被": 161,
  "快": 162,
  "酒": 163,
  "音": 164,
  "偷": 165,
  "搞": 166,
  "说": 167,
  "爱": 168,
  "演": 169,
  "本": 170,
  "特": 171,
  "摩": 172,
  "分": 173,
  "述": 174,
  "各": 175,
  "赤": 176,
  "喘": 177,
  "扭": 178,
  "术": 179,
  "魂": 180,
  "技": 181,
  "非": 182,
  "表": 183,
  "好": 184,
  "r": 185,
  "看": 186,
  "道": 187,
  "语": 188,
  "传": 189,
  "诱": 190,
  "以": 191,
  "姿": 192,
  "得": 193,
  "书": 194,
  "呻": 195,
  "讨": 196,
  "需": 197,
  "胸": 198,
  "报": 199,
  "指": 200,
  "正": 201,
  "刺": 202,
  "与": 203,
  "研": 204,
  "教": 205,
  "方": 206,
  "篇": 207,
  "艺": 208,
  "灯": 209,
  "播": 210,
  "理": 211,
  "设": 212,
  "那": 213,
  "常": 214,
  "位": 215,
  "头": 216,
  "频": 217,
  "打": 218,
  "计": 219,
  "💧": 220,
  "迷": 221,
  "制": 222,
  "故": 223,
  "软": 224,
  "高": 225,
  "照": 226,
  "带": 227,
  "🔞": 228,
  "腿": 229,
  "题": 230,
  "柔": 231,
  "全": 232,
  "啪": 233,
  "社": 234,
  "🔥": 235,
  "🌙": 236,
  "力": 237,
  "段": 238,
  "讲": 239,
  "网": 240,
  "可": 241,
  "究": 242,
  "漫": 243,
  "比": 244,
  "美": 245,
  "之": 246,
  "查": 247,
  "姐": 248,
  "观": 249,
  "k": 250,
  "🌹": 251,
  "真": 252,
  "点": 253,
  "叫": 254,
  "意": 255,
  "同": 256,
  "引": 257,
  "”": 258,
  "图": 259,
  "所": 260,
  "“": 261,
  "🍑": 262,
  "精": 263,
  "势": 264,
  "游": 265,
  "粗": 266,
  "做": 267,
  "想": 268,
  "丝": 269,
  "肢": 270,
  "装": 271,
  "按": 272,
  "医": 273,
  "章": 274,
  "记": 275,
  "低": 276,
  "粉": 277,
  "舔": 278,
  "加": 279,
  "模": 280,
  "腰": 281,
  "警": 282,
  "望": 283,
  "水": 284,
  "师": 285,
  "玩": 286,
  "度": 287,
  "你": 288,
  "角": 289,
  "习": 290,
  "红": 291,
  "触": 292,
  "去": 293,
  "P": 294,
  "具": 295,
  "老": 296,
  "线": 297,
  "戏": 298,
  "其": 299,
  "能": 300,
  "格": 301,
  "缠": 302,
  "工": 303,
  "跳": 304,
  "调": 305,
  "无": 306,
  "结": 307,
  "享": 308,
  "机": 309,
  "午": 310,
  "时": 311,
  "沉": 312,
  "睡": 313,
  "臀": 314,
  "友": 315,
  "昏": 316,
  "业": 317,
  "供": 318,
  "盛": 319,
  "员": 320,
  "骨": 321,
  "包": 322,
  "容": 323,
  "住": 324,
  "极": 325,
  "宴": 326,
  "男": 327,
  "析": 328,
  "没": 329,
  "景": 330,
  "曲": 331,
  "深": 332,
  "式": 333,
  "裤": 334,
  "放": 335,
  "目": 336,
  "孩": 337,
  "吻": 338,
  "都": 339,
  "己": 340,
  "款": 341,
  "抱": 342,
  "节": 343,
  "密": 344,
  "相": 345,
  "黄": 346,
  "应": 347,
  "私": 348,
  "颤": 349,
  "巧": 350,
  "专": 351,
  "经": 352,
  "象": 353,
  "闻": 354,
  "买": 355,
  "贪": 356,
  "重": 357,
  "弥": 358,
  "抖": 359,
  "烈": 360,
  "量": 361,
  "外": 362,
  "乳": 363,
  "如": 364,
  "入": 365,
  "婪": 366,
  "化": 367,
  "回": 368,
  "者": 369,
  "若": 370,
  "完": 371,
  "阵": 372,
  "而": 373,
  "觉": 374,
  "拍": 375,
  "兴": 376,
  "活": 377,
  "*": 378,
  "形": 379,
  "探": 380,
  "告": 381,
  "更": 382,
  "隐": 383,
  "商": 384,
  "亲": 385,
  "热": 386,
  "响": 387,
  "散": 388,
  "天": 389,
  "强": 390,
  "验": 391,
  "台": 392,
  "合": 393,
  "摆": 394,
  "集": 395,
  "味": 396,
  "程": 397,
  "姓": 398,
  "就": 399,
  "娇": 400,
  "评": 401,
  "走": 402,
  "浪": 403,
  "显": 404,
  "T": 405,
  "些": 406,
  "系": 407,
  "安": 408,
  "前": 409,
  "定": 410,
  "毛": 411,
  "肉": 412,
  "拥": 413,
  "清": 414,
  "参": 415,
  "越": 416,
  "脸": 417,
  "裙": 418,
  "适": 419,
  "首": 420,
  "摄": 421,
  "问": 422,
  "束": 423,
  "潮": 424,
  "奶": 425,
  "V": 426,
  "明": 427,
  "注": 428,
  "风": 429,
  "并": 430,
  "公": 431,
  "口": 432,
  "获": 433,
  "张": 434,
  "只": 435,
  "湿": 436,
  "鸡": 437,
  "妹": 438,
  "字": 439,
  "短": 440,
  "离": 441,
  "含": 442,
  "擦": 443,
  "收": 444,
  "运": 445,
  "K": 446,
  "保": 447,
  "吧": 448,
  "词": 449,
  "足": 450,
  "致": 451,
  "接": 452,
  "代": 453,
  "官": 454,
  "边": 455,
  "还": 456,
  "背": 457,
  "备": 458,
  "奋": 459,
  "拿": 460,
  "因": 461,
  "汗": 462,
  "索": 463,
  "两": 464,
  "朋": 465,
  "晚": 466,
  "检": 467,
  "每": 468,
  "练": 469,
  "给": 470,
  "胆": 471,
  "黑": 472,
  "惑": 473,
  "流": 474,
  "言": 475,
  "名": 476,
  "规": 477,
  "认": 478,
  "直": 479,
  "约": 480,
  "车": 481,
  "创": 482,
  "氛": 483,
  "健": 484,
  "案": 485,
  "笑": 486,
  "馆": 487,
  "落": 488,
  "么": 489,
  "吸": 490,
  "白": 491,
  "空": 492,
  "乐": 493,
  "痛": 494,
  "幅": 495,
  "鞭": 496,
  "批": 497,
  "推": 498,
  "双": 499,
  "绘": 500,
  "准": 501,
  "单": 502,
  "月": 503,
  "也": 504,
  "纪": 505,
  "实": 506,
  "阴": 507,
  "浴": 508,
  "始": 509,
  "价": 510,
  "俗": 511,
  "详": 512,
  "击": 513,
  "蹈": 514,
  "年": 515,
  "达": 516,
  "状": 517,
  "伴": 518,
  "古": 519,
  "咪": 520,
  "康": 521,
  "秀": 522,
  "娃": 523,
  "蕾": 524,
  "待": 525,
  "导": 526,
  "洗": 527,
  "围": 528,
  "欢": 529,
  "袜": 530,
  "难": 531,
  "处": 532,
  "拔": 533,
  "长": 534,
  "构": 535,
  "市": 536,
  "抽": 537,
  "绵": 538,
  "课": 539,
  "歌": 540,
  "试": 541,
  "读": 542,
  "透": 543,
  "义": 544,
  "淫": 545,
  "衫": 546,
  "质": 547,
  "购": 548,
  "助": 549,
  "此": 550,
  "害": 551,
  "独": 552,
  "荡": 553,
  "释": 554,
  "型": 555,
  "易": 556,
  "类": 557,
  "弄": 558,
  "v": 559,
  "何": 560,
  "敏": 561,
  "次": 562,
  "话": 563,
  "斥": 564,
  "温": 565,
  "修": 566,
  "震": 567,
  "向": 568,
  "帮": 569,
  "络": 570,
  "压": 571,
  "最": 572,
  "反": 573,
  "然": 574,
  "雪": 575,
  "律": 576,
  "确": 577,
  "舒": 578,
  "飞": 579,
  "0": 580,
  "套": 581,
  "滑": 582,
  "脱": 583,
  "伤": 584,
  "求": 585,
  "香": 586,
  "众": 587,
  "彼": 588,
  "材": 589,
  "贴": 590,
  "陪": 591,
  "三": 592,
  "器": 593,
  "弟": 594,
  "桑": 595,
  "耳": 596,
  "留": 597,
  "议": 598,
  "乱": 599,
  "籍": 600,
  "使": 601,
  "扯": 602,
  "览": 603,
  "该": 604,
  "躺": 605,
  "堪": 606,
  "彩": 607,
  "赛": 608,
  "广": 609,
  "丰": 610,
  "整": 611,
  "渴": 612,
  "藏": 613,
  "博": 614,
  "预": 615,
  "杂": 616,
  "严": 617,
  "今": 618,
  "但": 619,
  "门": 620,
  "判": 621,
  "持": 622,
  "撕": 623,
  "将": 624,
  "路": 625,
  "顾": 626,
  "从": 627,
  "基": 628,
  "已": 629,
  "征": 630,
  "裆": 631,
  "效": 632,
  "搔": 633,
  "剧": 634,
  "犯": 635,
  "6": 636,
  "忍": 637,
  "丁": 638,
  "危": 639,
  "历": 640,
  "站": 641,
  "抓": 642,
  "浸": 643,
  "醉": 644,
  "仔": 645,
  "送": 646,
  "晰": 647,
  "组": 648,
  "？": 649,
  "1": 650,
  "塑": 651,
  "像": 652,
  "儿": 653,
  "许": 654,
  "B": 655,
  "喜": 656,
  "媚": 657,
  "态": 658,
  "项": 659,
  "寻": 660,
  "少": 661,
  "勾": 662,
  "听": 663,
  "捆": 664,
  "病": 665,
  "阅": 666,
  "样": 667,
  "微": 668,
  "护": 669,
  "团": 670,
  "找": 671,
  "群": 672,
  "蜜": 673,
  "通": 674,
  "院": 675,
  "志": 676,
  "疲": 677,
  "皮": 678,
  "织": 679,
  "见": 680,
  "羞": 681,
  "纠": 682,
  "雕": 683,
  "松": 684,
  "罪": 685,
  "鲁": 686,
  "苦": 687,
  "狗": 688,
  "造": 689,
  "尼": 690,
  "条": 691,
  "油": 692,
  "破": 693,
  "配": 694,
  "随": 695,
  "：": 696,
  "划": 697,
  "险": 698,
  "静": 699,
  "果": 700,
  "艳": 701,
  "海": 702,
  "涉": 703,
  "熟": 704,
  "逼": 705,
  "5": 706,
  "史": 707,
  "察": 708,
  "等": 709,
  "近": 710,
  "产": 711,
  "吗": 712,
  "死": 713,
  "任": 714,
  "勒": 715,
  "泛": 716,
  "速": 717,
  "啊": 718,
  "复": 719,
  "未": 720,
  "止": 721,
  "棒": 722,
  "载": 723,
  "疗": 724,
  "蜡": 725,
  "选": 726,
  "别": 727,
  "号": 728,
  "吹": 729,
  "喻": 730,
  "布": 731,
  "缓": 732,
  "证": 733,
  "识": 734,
  "3": 735,
  "撩": 736,
  "杯": 737,
  "痕": 738,
  "请": 739,
  "遮": 740,
  "据": 741,
  "日": 742,
  "管": 743,
  "坐": 744,
  "翩": 745,
  "联": 746,
  "镜": 747,
  "夹": 748,
  "期": 749,
  "太": 750,
  "某": 751,
  "秘": 752,
  "马": 753,
  "妓": 754,
  "浑": 755,
  "礼": 756,
  "缚": 757,
  "谈": 758,
  "决": 759,
  "半": 760,
  "料": 761,
  "浮": 762,
  "知": 763,
  "4": 764,
  "印": 765,
  "尽": 766,
  "及": 767,
  "殊": 768,
  "呼": 769,
  "脖": 770,
  "什": 771,
  "区": 772,
  "原": 773,
  "婆": 774,
  "素": 775,
  "股": 776,
  "异": 777,
  "尚": 778,
  "巨": 779,
  "十": 780,
  "卡": 781,
  "狂": 782,
  "迹": 783,
  "境": 784,
  "廊": 785,
  "梦": 786,
  "环": 787,
  "碰": 788,
  "膛": 789,
  "连": 790,
  "召": 791,
  "A": 792,
  "吃": 793,
  "举": 794,
  "便": 795,
  "信": 796,
  "屁": 797,
  "把": 798,
  "抑": 799,
  "搜": 800,
  "绑": 801,
  "闪": 802,
  "刻": 803,
  "妙": 804,
  "婴": 805,
  "绳": 806,
  "花": 807,
  "2": 808,
  "卖": 809,
  "周": 810,
  "育": 811,
  "变": 812,
  "忘": 813,
  "续": 814,
  "妈": 815,
  "战": 816,
  "菜": 817,
  "功": 818,
  "招": 819,
  "火": 820,
  "疯": 821,
  "虐": 822,
  "队": 823,
  "防": 824,
  "四": 825,
  "园": 826,
  "失": 827,
  "怀": 828,
  "S": 829,
  "干": 830,
  "骑": 831,
  "惫": 832,
  "称": 833,
  "迫": 834,
  "9": 835,
  "唇": 836,
  "烛": 837,
  "狠": 838,
  "眠": 839,
  "算": 840,
  "剖": 841,
  "建": 842,
  "舌": 843,
  "城": 844,
  "堂": 845,
  "底": 846,
  "当": 847,
  "思": 848,
  "旅": 849,
  "步": 850,
  "登": 851,
  "亮": 852,
  "几": 853,
  "存": 854,
  "尖": 855,
  "尝": 856,
  "突": 857,
  "况": 858,
  "售": 859,
  "惊": 860,
  "荐": 861,
  "蛋": 862,
  "奇": 863,
  "幻": 864,
  "幽": 865,
  "牛": 866,
  "球": 867,
  "科": 868,
  "诗": 869,
  "雅": 870,
  "嘴": 871,
  "衬": 872,
  "妇": 873,
  "审": 874,
  "巴": 875,
  "考": 876,
  "侣": 877,
  "平": 878,
  "板": 879,
  "波": 880,
  "虚": 881,
  "优": 882,
  "奏": 883,
  "封": 884,
  "晕": 885,
  "监": 886,
  "互": 887,
  "恶": 888,
  "支": 889,
  "耀": 890,
  "错": 891,
  "取": 892,
  "数": 893,
  "炮": 894,
  "营": 895,
  "局": 896,
  "念": 897,
  "捕": 898,
  "窒": 899,
  "刚": 900,
  "断": 901,
  "沦": 902,
  "聚": 903,
  "胶": 904,
  "除": 905,
  "伏": 906,
  "剪": 907,
  "吊": 908,
  "室": 909,
  "改": 910,
  "辱": 911,
  "醒": 912,
  "阳": 913,
  "久": 914,
  "嫌": 915,
  "总": 916,
  "浓": 917,
  "介": 918,
  "仙": 919,
  "利": 920,
  "揭": 921,
  "仿": 922,
  "升": 923,
  "呕": 924,
  "掌": 925,
  "星": 926,
  "消": 927,
  "脚": 928,
  "资": 929,
  "六": 930,
  "沟": 931,
  "硅": 932,
  "绍": 933,
  "良": 934,
  "酥": 935,
  "采": 936,
  "切": 937,
  "宠": 938,
  "括": 939,
  "洁": 940,
  "牌": 941,
  "鲜": 942,
  "侧": 943,
  "才": 944,
  "控": 945,
  "泽": 946,
  "差": 947,
  "恋": 948,
  "慰": 949,
  "滴": 950,
  "司": 951,
  "山": 952,
  "愉": 953,
  "曼": 954,
  "率": 955,
  "份": 956,
  "兽": 957,
  "屌": 958,
  "权": 959,
  "绝": 960,
  "负": 961,
  "避": 962,
  "争": 963,
  "二": 964,
  "促": 965,
  "标": 966,
  "泄": 967,
  "钱": 968,
  "企": 969,
  "倒": 970,
  "厢": 971,
  "宣": 972,
  "富": 973,
  "怎": 974,
  "急": 975,
  "搂": 976,
  "桃": 977,
  "派": 978,
  "脑": 979,
  "血": 980,
  "命": 981,
  "尔": 982,
  "沙": 983,
  "益": 984,
  "青": 985,
  ".": 986,
  "却": 987,
  "奖": 988,
  "怪": 989,
  "施": 990,
  "润": 991,
  "源": 992,
  "翻": 993,
  "肠": 994,
  "舐": 995,
  "责": 996,
  "候": 997,
  "刊": 998,
  "宾": 999,
  "挺": 1000,
  "撞": 1001,
  "撰": 1002,
  "滚": 1003,
  "瘫": 1004,
  "窗": 1005,
  "编": 1006,
  "裹": 1007,
  "训": 1008,
  "魅": 1009,
  "丽": 1010,
  "例": 1011,
  "催": 1012,
  "元": 1013,
  "狭": 1014,
  "腔": 1015,
  "远": 1016,
  "酸": 1017,
  "霸": 1018,
  "依": 1019,
  "又": 1020,
  "禁": 1021,
  "统": 1022,
  "费": 1023,
  "超": 1024,
  "伙": 1025,
  "停": 1026,
  "呢": 1027,
  "尺": 1028,
  "居": 1029,
  "换": 1030,
  "治": 1031,
  "献": 1032,
  "误": 1033,
  "值": 1034,
  "免": 1035,
  "握": 1036,
  "笔": 1037,
  "蒙": 1038,
  "转": 1039,
  "九": 1040,
  "养": 1041,
  "则": 1042,
  "删": 1043,
  "座": 1044,
  "排": 1045,
  "灵": 1046,
  "腻": 1047,
  "邀": 1048,
  "颜": 1049,
  "佳": 1050,
  "再": 1051,
  "择": 1052,
  "略": 1053,
  "罢": 1054,
  "较": 1055,
  "邂": 1056,
  "麻": 1057,
  "娼": 1058,
  "它": 1059,
  "拨": 1060,
  "掉": 1061,
  "早": 1062,
  "根": 1063,
  "肥": 1064,
  "金": 1065,
  "默": 1066,
  "…": 1067,
  "努": 1068,
  "厉": 1069,
  "彻": 1070,
  "癖": 1071,
  "瞬": 1072,
  "范": 1073,
  "荷": 1074,
  "跑": 1075,
  "逅": 1076,
  "闭": 1077,
  "共": 1078,
  "啥": 1079,
  "奴": 1080,
  "尾": 1081,
  "疑": 1082,
  "翘": 1083,
  "雨": 1084,
  "灌": 1085,
  "猫": 1086,
  "睛": 1087,
  "置": 1088,
  "肚": 1089,
  "靠": 1090,
  "食": 1091,
  "！": 1092,
  "凌": 1093,
  "列": 1094,
  "卫": 1095,
  "宝": 1096,
  "弱": 1097,
  "承": 1098,
  "木": 1099,
  "漂": 1100,
  "途": 1101,
  "骗": 1102,
  "休": 1103,
  "否": 1104,
  "哺": 1105,
  "愿": 1106,
  "抗": 1107,
  "损": 1108,
  "漏": 1109,
  "由": 1110,
  "疼": 1111,
  "餐": 1112,
  "即": 1113,
  "怕": 1114,
  "援": 1115,
  "校": 1116,
  "池": 1117,
  "货": 1118,
  "趋": 1119,
  "邻": 1120,
  "魔": 1121,
  "寂": 1122,
  "浏": 1123,
  "街": 1124,
  "贵": 1125,
  "邪": 1126,
  "额": 1127,
  "\n": 1128,
  "办": 1129,
  "呀": 1130,
  "哈": 1131,
  "困": 1132,
  "射": 1133,
  "德": 1134,
  "淡": 1135,
  "策": 1136,
  "绕": 1137,
  "药": 1138,
  "衅": 1139,
  "赏": 1140,
  "辑": 1141,
  "俩": 1142,
  "华": 1143,
  "吮": 1144,
  "善": 1145,
  "拉": 1146,
  "玲": 1147,
  "珑": 1148,
  "皇": 1149,
  "跟": 1150,
  "辣": 1151,
  "颈": 1152,
  "饰": 1153,
  "伽": 1154,
  "净": 1155,
  "湛": 1156,
  "瑜": 1157,
  "碑": 1158,
  "维": 1159,
  "诈": 1160,
  "逐": 1161,
  "附": 1162,
  "涩": 1163,
  "渐": 1164,
  "累": 1165,
  "级": 1166,
  "典": 1167,
  "冷": 1168,
  "够": 1169,
  "威": 1170,
  "幕": 1171,
  "忆": 1172,
  "恐": 1173,
  "户": 1174,
  "架": 1175,
  "栩": 1176,
  "终": 1177,
  "茶": 1178,
  "草": 1179,
  "询": 1180,
  "迎": 1181,
  "递": 1182,
  "凝": 1183,
  "叹": 1184,
  "掩": 1185,
  "春": 1186,
  "染": 1187,
  "歪": 1188,
  "糕": 1189,
  "胯": 1190,
  "脏": 1191,
  "赶": 1192,
  "跪": 1193,
  "野": 1194,
  "闺": 1195,
  "鸟": 1196,
  "唱": 1197,
  "坚": 1198,
  "希": 1199,
  "扮": 1200,
  "投": 1201,
  "拒": 1202,
  "码": 1203,
  "访": 1204,
  "赢": 1205,
  "似": 1206,
  "喝": 1207,
  "嫩": 1208,
  "橱": 1209,
  "尊": 1210,
  "恻": 1211,
  "悱": 1212,
  "扣": 1213,
  "抵": 1214,
  "欣": 1215,
  "泳": 1216,
  "版": 1217,
  "职": 1218,
  "夸": 1219,
  "旧": 1220,
  "椅": 1221,
  "毁": 1222,
  "疾": 1223,
  "盖": 1224,
  "糊": 1225,
  "付": 1226,
  "借": 1227,
  "吁": 1228,
  "慢": 1229,
  "挥": 1230,
  "措": 1231,
  "搭": 1232,
  "旋": 1233,
  "石": 1234,
  "般": 1235,
  "赞": 1236,
  "遇": 1237,
  "锁": 1238,
  "陶": 1239,
  "饭": 1240,
  "农": 1241,
  "暖": 1242,
  "立": 1243,
  "胁": 1244,
  "违": 1245,
  "键": 1246,
  "冲": 1247,
  "咬": 1248,
  "士": 1249,
  "娴": 1250,
  "宁": 1251,
  "往": 1252,
  "扎": 1253,
  "抬": 1254,
  "积": 1255,
  "秽": 1256,
  "第": 1257,
  "简": 1258,
  "紫": 1259,
  "耍": 1260,
  "裁": 1261,
  "乎": 1262,
  "伸": 1263,
  "冰": 1264,
  "励": 1265,
  "妻": 1266,
  "巷": 1267,
  "悲": 1268,
  "揉": 1269,
  "植": 1270,
  "武": 1271,
  "混": 1272,
  "西": 1273,
  "顺": 1274,
  "东": 1275,
  "临": 1276,
  "偎": 1277,
  "偶": 1278,
  "克": 1279,
  "厅": 1280,
  "壮": 1281,
  "妩": 1282,
  "守": 1283,
  "宽": 1284,
  "峰": 1285,
  "惨": 1286,
  "操": 1287,
  "泡": 1288,
  "繁": 1289,
  "纸": 1290,
  "罚": 1291,
  "辛": 1292,
  "饱": 1293,
  "髓": 1294,
  "伦": 1295,
  "侵": 1296,
  "刀": 1297,
  "哪": 1298,
  "增": 1299,
  "尬": 1300,
  "尴": 1301,
  "径": 1302,
  "挡": 1303,
  "揽": 1304,
  "畅": 1305,
  "票": 1306,
  "耐": 1307,
  "肩": 1308,
  "膀": 1309,
  "靡": 1310,
  "8": 1311,
  ":": 1312,
  "万": 1313,
  "仪": 1314,
  "余": 1315,
  "刷": 1316,
  "南": 1317,
  "吐": 1318,
  "国": 1319,
  "坏": 1320,
  "嫂": 1321,
  "映": 1322,
  "普": 1323,
  "林": 1324,
  "树": 1325,
  "液": 1326,
  "界": 1327,
  "聊": 1328,
  "肛": 1329,
  "诉": 1330,
  "酷": 1331,
  "陌": 1332,
  "鞋": 1333,
  "协": 1334,
  "喷": 1335,
  "插": 1336,
  "腋": 1337,
  "7": 1338,
  "剑": 1339,
  "壁": 1340,
  "庭": 1341,
  "弹": 1342,
  "患": 1343,
  "拟": 1344,
  "挣": 1345,
  "摔": 1346,
  "昨": 1347,
  "母": 1348,
  "王": 1349,
  "盒": 1350,
  "童": 1351,
  "著": 1352,
  "谨": 1353,
  "辩": 1354,
  "齐": 1355,
  "块": 1356,
  "妖": 1357,
  "娆": 1358,
  "捏": 1359,
  "栗": 1360,
  "测": 1361,
  "滩": 1362,
  "烧": 1363,
  "燃": 1364,
  "猥": 1365,
  "胴": 1366,
  "脉": 1367,
  "遐": 1368,
  "限": 1369,
  "世": 1370,
  "减": 1371,
  "劳": 1372,
  "属": 1373,
  "折": 1374,
  "漉": 1375,
  "炼": 1376,
  "缘": 1377,
  "耻": 1378,
  "腹": 1379,
  "轮": 1380,
  "锻": 1381,
  "顶": 1382,
  "D": 1383,
  "冒": 1384,
  "咨": 1385,
  "姨": 1386,
  "寸": 1387,
  "晃": 1388,
  "末": 1389,
  "梳": 1390,
  "纯": 1391,
  "继": 1392,
  "至": 1393,
  "订": 1394,
  "谢": 1395,
  "Q": 1396,
  "丢": 1397,
  "假": 1398,
  "先": 1399,
  "嗡": 1400,
  "墙": 1401,
  "怖": 1402,
  "悬": 1403,
  "扬": 1404,
  "捣": 1405,
  "敲": 1406,
  "昂": 1407,
  "曾": 1408,
  "概": 1409,
  "滥": 1410,
  "猪": 1411,
  "祝": 1412,
  "谁": 1413,
  "雄": 1414,
  "领": 1415,
  "匹": 1416,
  "巾": 1417,
  "悔": 1418,
  "扫": 1419,
  "柜": 1420,
  "班": 1421,
  "纽": 1422,
  "肆": 1423,
  "郎": 1424,
  "龄": 1425,
  "[": 1426,
  "]": 1427,
  "吱": 1428,
  "姬": 1429,
  "屏": 1430,
  "庆": 1431,
  "必": 1432,
  "枪": 1433,
  "核": 1434,
  "沾": 1435,
  "狼": 1436,
  "稳": 1437,
  "绩": 1438,
  "缺": 1439,
  "虑": 1440,
  "躲": 1441,
  "页": 1442,
  "饮": 1443,
  "淋": 1444,
  "珠": 1445,
  "融": 1446,
  "辆": 1447,
  "追": 1448,
  "逮": 1449,
  "驱": 1450,
  "鼓": 1451,
  "且": 1452,
  "云": 1453,
  "削": 1454,
  "喊": 1455,
  "固": 1456,
  "巅": 1457,
  "忧": 1458,
  "恼": 1459,
  "惩": 1460,
  "惯": 1461,
  "懂": 1462,
  "托": 1463,
  "捉": 1464,
  "政": 1465,
  "斗": 1466,
  "桌": 1467,
  "滤": 1468,
  "琴": 1469,
  "盘": 1470,
  "穷": 1471,
  "米": 1472,
  "缸": 1473,
  "谴": 1474,
  "谷": 1475,
  "遍": 1476,
  "遵": 1477,
  "邦": 1478,
  "链": 1479,
  "颊": 1480,
  "骤": 1481,
  "培": 1482,
  "奢": 1483,
  "延": 1484,
  "悦": 1485,
  "授": 1486,
  "撑": 1487,
  "智": 1488,
  "溢": 1489,
  "端": 1490,
  "龙": 1491,
  "伪": 1492,
  "兰": 1493,
  "刑": 1494,
  "勃": 1495,
  "另": 1496,
  "唯": 1497,
  "噩": 1498,
  "娘": 1499,
  "寒": 1500,
  "屈": 1501,
  "挂": 1502,
  "摇": 1503,
  "敢": 1504,
  "朵": 1505,
  "涂": 1506,
  "滋": 1507,
  "烹": 1508,
  "爽": 1509,
  "甜": 1510,
  "百": 1511,
  "答": 1512,
  "脯": 1513,
  "豆": 1514,
  "账": 1515,
  "输": 1516,
  "阻": 1517,
  "饪": 1518,
  "鬼": 1519,
  "丑": 1520,
  "仰": 1521,
  "哭": 1522,
  "归": 1523,
  "涵": 1524,
  "烦": 1525,
  "烫": 1526,
  "焦": 1527,
  "狐": 1528,
  "狸": 1529,
  "珍": 1530,
  "谊": 1531,
  "趾": 1532,
  "驾": 1533,
  "(": 1534,
  ")": 1535,
  "N": 1536,
  "W": 1537,
  "Y": 1538,
  "—": 1539,
  "、": 1540,
  "亢": 1541,
  "亵": 1542,
  "仓": 1543,
  "佩": 1544,
  "俯": 1545,
  "军": 1546,
  "叠": 1547,
  "句": 1548,
  "吓": 1549,
  "启": 1550,
  "喧": 1551,
  "嚣": 1552,
  "夺": 1553,
  "孕": 1554,
  "季": 1555,
  "岩": 1556,
  "府": 1557,
  "廓": 1558,
  "忌": 1559,
  "忙": 1560,
  "怒": 1561,
  "惕": 1562,
  "慌": 1563,
  "慎": 1564,
  "或": 1565,
  "旷": 1566,
  "朗": 1567,
  "欧": 1568,
  "残": 1569,
  "殖": 1570,
  "毯": 1571,
  "民": 1572,
  "汇": 1573,
  "涌": 1574,
  "移": 1575,
  "竞": 1576,
  "绷": 1577,
  "腕": 1578,
  "蔽": 1579,
  "薄": 1580,
  "虽": 1581,
  "蝶": 1582,
  "补": 1583,
  "裂": 1584,
  "谐": 1585,
  "贩": 1586,
  "踪": 1587,
  "辅": 1588,
  "逆": 1589,
  "遭": 1590,
  "钢": 1591,
  "铁": 1592,
  "闹": 1593,
  "陈": 1594,
  "雷": 1595,
  "驯": 1596,
  "鸣": 1597,
  "（": 1598,
  "厚": 1599,
  "弯": 1600,
  "懒": 1601,
  "戴": 1602,
  "抛": 1603,
  "拭": 1604,
  "振": 1605,
  "枝": 1606,
  "污": 1607,
  "汽": 1608,
  "沸": 1609,
  "洋": 1610,
  "溺": 1611,
  "牲": 1612,
  "痴": 1613,
  "皙": 1614,
  "盯": 1615,
  "纳": 1616,
  "腾": 1617,
  "蔓": 1618,
  "虫": 1619,
  "蹭": 1620,
  "闲": 1621,
  "颠": 1622,
  "饼": 1623,
  "五": 1624,
  "兄": 1625,
  "占": 1626,
  "哥": 1627,
  "啦": 1628,
  "喵": 1629,
  "嘛": 1630,
  "夏": 1631,
  "序": 1632,
  "库": 1633,
  "慕": 1634,
  "拐": 1635,
  "攻": 1636,
  "朝": 1637,
  "漓": 1638,
  "澡": 1639,
  "猛": 1640,
  "省": 1641,
  "磨": 1642,
  "筑": 1643,
  "缩": 1644,
  "羡": 1645,
  "翼": 1646,
  "胜": 1647,
  "膏": 1648,
  "逃": 1649,
  "遗": 1650,
  "针": 1651,
  "陆": 1652,
  "零": 1653,
  "）": 1654,
  "😹": 1655,
  "七": 1656,
  "俱": 1657,
  "偏": 1658,
  "咖": 1659,
  "啡": 1660,
  "土": 1661,
  "奔": 1662,
  "婚": 1663,
  "席": 1664,
  "扔": 1665,
  "担": 1666,
  "洒": 1667,
  "添": 1668,
  "犹": 1669,
  "琅": 1670,
  "琳": 1671,
  "症": 1672,
  "硬": 1673,
  "脆": 1674,
  "跃": 1675,
  "迭": 1676,
  "驶": 1677,
  "L": 1678,
  "M": 1679,
  "乏": 1680,
  "乖": 1681,
  "伞": 1682,
  "佻": 1683,
  "傲": 1684,
  "凸": 1685,
  "凹": 1686,
  "勿": 1687,
  "匀": 1688,
  "千": 1689,
  "卷": 1690,
  "厨": 1691,
  "吞": 1692,
  "哦": 1693,
  "喂": 1694,
  "喃": 1695,
  "噬": 1696,
  "堵": 1697,
  "塔": 1698,
  "奈": 1699,
  "嫖": 1700,
  "寓": 1701,
  "屉": 1702,
  "崩": 1703,
  "庞": 1704,
  "弓": 1705,
  "恤": 1706,
  "慵": 1707,
  "扰": 1708,
  "掺": 1709,
  "擅": 1710,
  "擎": 1711,
  "昆": 1712,
  "晨": 1713,
  "暂": 1714,
  "杀": 1715,
  "档": 1716,
  "歧": 1717,
  "毒": 1718,
  "毕": 1719,
  "永": 1720,
  "浅": 1721,
  "牢": 1722,
  "猿": 1723,
  "申": 1724,
  "礁": 1725,
  "稽": 1726,
  "箱": 1727,
  "纷": 1728,
  "纹": 1729,
  "绸": 1730,
  "缝": 1731,
  "肯": 1732,
  "芒": 1733,
  "英": 1734,
  "莫": 1735,
  "董": 1736,
  "虾": 1737,
  "衍": 1738,
  "袍": 1739,
  "袭": 1740,
  "讽": 1741,
  "译": 1742,
  "诚": 1743,
  "豪": 1744,
  "貌": 1745,
  "败": 1746,
  "赌": 1747,
  "赚": 1748,
  "轨": 1749,
  "轩": 1750,
  "鉴": 1751,
  "际": 1752,
  "革": 1753,
  "须": 1754,
  "📝": 1755,
  "😭": 1756,
  "丛": 1757,
  "凉": 1758,
  "厕": 1759,
  "圾": 1760,
  "垂": 1761,
  "垃": 1762,
  "垫": 1763,
  "执": 1764,
  "昵": 1765,
  "桥": 1766,
  "械": 1767,
  "楚": 1768,
  "烂": 1769,
  "燥": 1770,
  "爬": 1771,
  "琐": 1772,
  "碟": 1773,
  "窄": 1774,
  "纵": 1775,
  "绪": 1776,
  "聋": 1777,
  "腥": 1778,
  "蓄": 1779,
  "踝": 1780,
  "郊": 1781,
  "魄": 1782,
  "#": 1783,
  "《": 1784,
  "》": 1785,
  "乡": 1786,
  "傻": 1787,
  "凡": 1788,
  "勇": 1789,
  "厌": 1790,
  "咯": 1791,
  "嚯": 1792,
  "圣": 1793,
  "宜": 1794,
  "廷": 1795,
  "徒": 1796,
  "惧": 1797,
  "截": 1798,
  "抹": 1799,
  "斯": 1800,
  "旦": 1801,
  "毫": 1802,
  "渊": 1803,
  "炸": 1804,
  "烁": 1805,
  "爆": 1806,
  "碍": 1807,
  "筋": 1808,
  "肮": 1809,
  "胞": 1810,
  "舍": 1811,
  "航": 1812,
  "船": 1813,
  "荒": 1814,
  "诡": 1815,
  "财": 1816,
  "踢": 1817,
  "逛": 1818,
  "钟": 1819,
  "阶": 1820,
  "阿": 1821,
  "陷": 1822,
  "隔": 1823,
  "霜": 1824,
  "骚": 1825,
  "～": 1826,
  "倾": 1827,
  "剂": 1828,
  "劲": 1829,
  "叮": 1830,
  "呜": 1831,
  "域": 1832,
  "堆": 1833,
  "塞": 1834,
  "夫": 1835,
  "妆": 1836,
  "尘": 1837,
  "惠": 1838,
  "挠": 1839,
  "旨": 1840,
  "泥": 1841,
  "濒": 1842,
  "烤": 1843,
  "盆": 1844,
  "窝": 1845,
  "翔": 1846,
  "肖": 1847,
  "菲": 1848,
  "退": 1849,
  "障": 1850,
  "R": 1851,
  "X": 1852,
  "~": 1853,
  "串": 1854,
  "乘": 1855,
  "仍": 1856,
  "仗": 1857,
  "伍": 1858,
  "佛": 1859,
  "侦": 1860,
  "倍": 1861,
  "允": 1862,
  "兵": 1863,
  "册": 1864,
  "初": 1865,
  "剃": 1866,
  "匠": 1867,
  "卉": 1868,
  "县": 1869,
  "吵": 1870,
  "呗": 1871,
  "呵": 1872,
  "哎": 1873,
  "唤": 1874,
  "嗓": 1875,
  "噪": 1876,
  "坨": 1877,
  "堕": 1878,
  "契": 1879,
  "委": 1880,
  "姜": 1881,
  "媒": 1882,
  "嬉": 1883,
  "宏": 1884,
  "宫": 1885,
  "宿": 1886,
  "尤": 1887,
  "尿": 1888,
  "层": 1889,
  "币": 1890,
  "帖": 1891,
  "弃": 1892,
  "弧": 1893,
  "徊": 1894,
  "徘": 1895,
  "恩": 1896,
  "悄": 1897,
  "悉": 1898,
  "悠": 1899,
  "悸": 1900,
  "惟": 1901,
  "抢": 1902,
  "搐": 1903,
  "搓": 1904,
  "搬": 1905,
  "攀": 1906,
  "旁": 1907,
  "族": 1908,
  "晦": 1909,
  "曳": 1910,
  "村": 1911,
  "桶": 1912,
  "梢": 1913,
  "棋": 1914,
  "槌": 1915,
  "泌": 1916,
  "泪": 1917,
  "洲": 1918,
  "漆": 1919,
  "潜": 1920,
  "灾": 1921,
  "炎": 1922,
  "烟": 1923,
  "狮": 1924,
  "狱": 1925,
  "猩": 1926,
  "璀": 1927,
  "璨": 1928,
  "甲": 1929,
  "番": 1930,
  "眯": 1931,
  "睹": 1932,
  "稚": 1933,
  "笛": 1934,
  "糟": 1935,
  "纤": 1936,
  "绯": 1937,
  "胀": 1938,
  "膝": 1939,
  "臣": 1940,
  "臭": 1941,
  "艰": 1942,
  "艾": 1943,
  "蓬": 1944,
  "蜂": 1945,
  "蜒": 1946,
  "蜿": 1947,
  "蝴": 1948,
  "诠": 1949,
  "诫": 1950,
  "诺": 1951,
  "赋": 1952,
  "躯": 1953,
  "轰": 1954,
  "迅": 1955,
  "钉": 1956,
  "钞": 1957,
  "银": 1958,
  "镊": 1959,
  "闷": 1960,
  "阐": 1961,
  "韧": 1962,
  "韵": 1963,
  "饿": 1964,
  "骄": 1965,
  "骼": 1966,
  "鱼": 1967,
  "鼎": 1968,
  "鼠": 1969,
  "👤": 1970,
  "乍": 1971,
  "予": 1972,
  "吼": 1973,
  "宇": 1974,
  "废": 1975,
  "恰": 1976,
  "您": 1977,
  "戛": 1978,
  "拼": 1979,
  "昔": 1980,
  "渲": 1981,
  "灼": 1982,
  "炙": 1983,
  "牙": 1984,
  "瑕": 1985,
  "甘": 1986,
  "签": 1987,
  "簸": 1988,
  "羊": 1989,
  "薰": 1990,
  "蚊": 1991,
  "覆": 1992,
  "谓": 1993,
  "谱": 1994,
  "贲": 1995,
  "躁": 1996,
  "辗": 1997,
  "酬": 1998,
  "钵": 1999,
  "隆": 2000,
  "鼻": 2001,
  "齿": 2002,
  "@": 2003,
  "I": 2004,
  "▽": 2005,
  "☛": 2006,
  "❤": 2007,
  "【": 2008,
  "】": 2009,
  "丹": 2010,
  "债": 2011,
  "冠": 2012,
  "冬": 2013,
  "冻": 2014,
  "刃": 2015,
  "刮": 2016,
  "券": 2017,
  "募": 2018,
  "厄": 2019,
  "哲": 2020,
  "嗅": 2021,
  "嘎": 2022,
  "坑": 2023,
  "坦": 2024,
  "宙": 2025,
  "寄": 2026,
  "慈": 2027,
  "戒": 2028,
  "扩": 2029,
  "拆": 2030,
  "掷": 2031,
  "救": 2032,
  "李": 2033,
  "枕": 2034,
  "桀": 2035,
  "森": 2036,
  "欠": 2037,
  "歹": 2038,
  "汁": 2039,
  "洽": 2040,
  "淇": 2041,
  "灰": 2042,
  "熬": 2043,
  "父": 2044,
  "猎": 2045,
  "猜": 2046,
  "瓜": 2047,
  "瓦": 2048,
  "甚": 2049,
  "甩": 2050,
  "盾": 2051,
  "竟": 2052,
  "竭": 2053,
  "符": 2054,
  "笼": 2055,
  "糖": 2056,
  "糜": 2057,
  "绿": 2058,
  "肝": 2059,
  "肴": 2060,
  "胡": 2061,
  "腐": 2062,
  "蒸": 2063,
  "蓝": 2064,
  "誉": 2065,
  "诊": 2066,
  "贝": 2067,
  "踩": 2068,
  "轴": 2069,
  "逻": 2070,
  "酪": 2071,
  "铸": 2072,
  "铺": 2073,
  "阱": 2074,
  "雀": 2075,
  "顿": 2076,
  "骂": 2077,
  "鸥": 2078,
  "鹿": 2079,
  "️": 2080,
  "＋": 2081,
  "🐷": 2082,
  "😂": 2083,
  "😄": 2084,
  "丈": 2085,
  "亦": 2086,
  "僻": 2087,
  "凑": 2088,
  "卧": 2089,
  "啸": 2090,
  "恢": 2091,
  "拓": 2092,
  "捐": 2093,
  "棍": 2094,
  "汤": 2095,
  "泣": 2096,
  "渍": 2097,
  "篮": 2098,
  "绣": 2099,
  "脊": 2100,
  "腺": 2101,
  "苟": 2102,
  "荣": 2103,
  "赠": 2104,
  "赴": 2105,
  "降": 2106,
  "+": 2107,
  "?": 2108,
  "O": 2109,
  "U": 2110,
  "°": 2111,
  "ไ": 2112,
  "•": 2113,
  "≦": 2114,
  "≧": 2115,
  "☆": 2116,
  "丘": 2117,
  "亏": 2118,
  "亡": 2119,
  "京": 2120,
  "仄": 2121,
  "仆": 2122,
  "仕": 2123,
  "伊": 2124,
  "伐": 2125,
  "估": 2126,
  "伺": 2127,
  "佐": 2128,
  "佣": 2129,
  "侈": 2130,
  "侮": 2131,
  "俚": 2132,
  "偿": 2133,
  "党": 2134,
  "八": 2135,
  "凄": 2136,
  "凭": 2137,
  "剥": 2138,
  "剩": 2139,
  "劣": 2140,
  "匪": 2141,
  "叔": 2142,
  "吉": 2143,
  "吩": 2144,
  "呈": 2145,
  "呐": 2146,
  "呓": 2147,
  "咋": 2148,
  "咐": 2149,
  "咕": 2150,
  "哨": 2151,
  "哮": 2152,
  "哼": 2153,
  "唉": 2154,
  "唔": 2155,
  "唬": 2156,
  "啃": 2157,
  "啄": 2158,
  "喽": 2159,
  "噜": 2160,
  "嚎": 2161,
  "圆": 2162,
  "坂": 2163,
  "均": 2164,
  "墟": 2165,
  "墨": 2166,
  "夕": 2167,
  "央": 2168,
  "奸": 2169,
  "姆": 2170,
  "姻": 2171,
  "婉": 2172,
  "孙": 2173,
  "孤": 2174,
  "孵": 2175,
  "宵": 2176,
  "寞": 2177,
  "寺": 2178,
  "寿": 2179,
  "岸": 2180,
  "峭": 2181,
  "嵌": 2182,
  "川": 2183,
  "巡": 2184,
  "左": 2185,
  "帅": 2186,
  "帽": 2187,
  "幌": 2188,
  "幸": 2189,
  "幼": 2190,
  "庄": 2191,
  "庇": 2192,
  "庙": 2193,
  "廉": 2194,
  "弈": 2195,
  "弦": 2196,
  "徐": 2197,
  "循": 2198,
  "忐": 2199,
  "忑": 2200,
  "怡": 2201,
  "怦": 2202,
  "怨": 2203,
  "恨": 2204,
  "悚": 2205,
  "愚": 2206,
  "愤": 2207,
  "戮": 2208,
  "扇": 2209,
  "扑": 2210,
  "扳": 2211,
  "抉": 2212,
  "抿": 2213,
  "拌": 2214,
  "拖": 2215,
  "拣": 2216,
  "挚": 2217,
  "挟": 2218,
  "挤": 2219,
  "挲": 2220,
  "捷": 2221,
  "掬": 2222,
  "搏": 2223,
  "携": 2224,
  "摊": 2225,
  "撅": 2226,
  "撤": 2227,
  "撼": 2228,
  "敌": 2229,
  "敞": 2230,
  "斑": 2231,
  "斓": 2232,
  "斟": 2233,
  "旗": 2234,
  "既": 2235,
  "昙": 2236,
  "晴": 2237,
  "杜": 2238,
  "枷": 2239,
  "柴": 2240,
  "栋": 2241,
  "框": 2242,
  "梗": 2243,
  "椒": 2244,
  "楼": 2245,
  "橙": 2246,
  "橡": 2247,
  "欺": 2248,
  "歇": 2249,
  "汉": 2250,
  "汹": 2251,
  "泉": 2252,
  "泼": 2253,
  "浃": 2254,
  "涨": 2255,
  "涯": 2256,
  "淆": 2257,
  "淌": 2258,
  "淤": 2259,
  "渔": 2260,
  "渠": 2261,
  "溃": 2262,
  "滔": 2263,
  "漾": 2264,
  "瀑": 2265,
  "灭": 2266,
  "炉": 2267,
  "炖": 2268,
  "炽": 2269,
  "焖": 2270,
  "煽": 2271,
  "熨": 2272,
  "燕": 2273,
  "爷": 2274,
  "爹": 2275,
  "爻": 2276,
  "牡": 2277,
  "牧": 2278,
  "玄": 2279,
  "玉": 2280,
  "玻": 2281,
  "璃": 2282,
  "瓣": 2283,
  "瓶": 2284,
  "田": 2285,
  "畜": 2286,
  "畴": 2287,
  "疏": 2288,
  "疚": 2289,
  "疤": 2290,
  "盈": 2291,
  "盗": 2292,
  "盼": 2293,
  "础": 2294,
  "碌": 2295,
  "磁": 2296,
  "磅": 2297,
  "礴": 2298,
  "祸": 2299,
  "福": 2300,
  "秋": 2301,
  "租": 2302,
  "秩": 2303,
  "稀": 2304,
  "稠": 2305,
  "稼": 2306,
  "稿": 2307,
  "窃": 2308,
  "竹": 2309,
  "篷": 2310,
  "粘": 2311,
  "粹": 2312,
  "紊": 2313,
  "纱": 2314,
  "绊": 2315,
  "绎": 2316,
  "绒": 2317,
  "绚": 2318,
  "综": 2319,
  "绽": 2320,
  "缭": 2321,
  "罕": 2322,
  "罗": 2323,
  "署": 2324,
  "羽": 2325,
  "翅": 2326,
  "聆": 2327,
  "肘": 2328,
  "肾": 2329,
  "胃": 2330,
  "脂": 2331,
  "腴": 2332,
  "臂": 2333,
  "舟": 2334,
  "舰": 2335,
  "莓": 2336,
  "菌": 2337,
  "萌": 2338,
  "葵": 2339,
  "蓓": 2340,
  "蔼": 2341,
  "藉": 2342,
  "虎": 2343,
  "虔": 2344,
  "蚀": 2345,
  "蜷": 2346,
  "衰": 2347,
  "袋": 2348,
  "褒": 2349,
  "诞": 2350,
  "诵": 2351,
  "诶": 2352,
  "谋": 2353,
  "谎": 2354,
  "谣": 2355,
  "豫": 2356,
  "豹": 2357,
  "贬": 2358,
  "贿": 2359,
  "赔": 2360,
  "赖": 2361,
  "践": 2362,
  "踹": 2363,
  "躬": 2364,
  "轿": 2365,
  "迁": 2366,
  "迪": 2367,
  "迸": 2368,
  "逞": 2369,
  "铃": 2370,
  "铲": 2371,
  "锐": 2372,
  "锤": 2373,
  "雇": 2374,
  "靴": 2375,
  "靶": 2376,
  "鞠": 2377,
  "颖": 2378,
  "飙": 2379,
  "魈": 2380,
  "鲸": 2381,
  "鸽": 2382,
  "鹰": 2383,
  "鼬": 2384,
  "｡": 2385,
  "￣": 2386,
  "🐛": 2387,
  "💩": 2388,
  "😡": 2389,
  "J": 2390,
  "侍": 2391,
  "函": 2392,
  "副": 2393,
  "埋": 2394,
  "恭": 2395,
  "攥": 2396,
  "棚": 2397,
  "棵": 2398,
  "殆": 2399,
  "渗": 2400,
  "漠": 2401,
  "熏": 2402,
  "癌": 2403,
  "矩": 2404,
  "苗": 2405,
  "蛮": 2406,
  "踏": 2407,
  "邮": 2408,
  "钩": 2409,
  "隶": 2410,
  "!": 2411,
  "%": 2412,
  "C": 2413,
  "E": 2414,
  "G": 2415,
  "Z": 2416,
  " ": 2417,
  "น": 2418,
  "ป": 2419,
  "ม": 2420,
  "ร": 2421,
  "ห": 2422,
  "เ": 2423,
  "็": 2424,
  "↑": 2425,
  "⑩": 2426,
  "ヾ": 2427,
  "丸": 2428,
  "亚": 2429,
  "亿": 2430,
  "仅": 2431,
  "仇": 2432,
  "仲": 2433,
  "伟": 2434,
  "倦": 2435,
  "兜": 2436,
  "兮": 2437,
  "冈": 2438,
  "凛": 2439,
  "劝": 2440,
  "勉": 2441,
  "勺": 2442,
  "匆": 2443,
  "叛": 2444,
  "呃": 2445,
  "呆": 2446,
  "呦": 2447,
  "咒": 2448,
  "哇": 2449,
  "哑": 2450,
  "唐": 2451,
  "啾": 2452,
  "喔": 2453,
  "嗯": 2454,
  "坊": 2455,
  "埠": 2456,
  "堇": 2457,
  "塌": 2458,
  "填": 2459,
  "墅": 2460,
  "奉": 2461,
  "奥": 2462,
  "妥": 2463,
  "娜": 2464,
  "娥": 2465,
  "嫦": 2466,
  "尸": 2467,
  "届": 2468,
  "屎": 2469,
  "岛": 2470,
  "崴": 2471,
  "怜": 2472,
  "悟": 2473,
  "惜": 2474,
  "憋": 2475,
  "懷": 2476,
  "抄": 2477,
  "押": 2478,
  "拳": 2479,
  "捅": 2480,
  "搁": 2481,
  "撺": 2482,
  "攒": 2483,
  "朱": 2484,
  "杏": 2485,
  "杖": 2486,
  "杨": 2487,
  "杰": 2488,
  "柱": 2489,
  "梅": 2490,
  "梭": 2491,
  "橘": 2492,
  "歉": 2493,
  "氪": 2494,
  "氮": 2495,
  "汰": 2496,
  "河": 2497,
  "泰": 2498,
  "洛": 2499,
  "济": 2500,
  "涅": 2501,
  "淘": 2502,
  "潭": 2503,
  "熙": 2504,
  "犟": 2505,
  "玫": 2506,
  "琪": 2507,
  "瑰": 2508,
  "痧": 2509,
  "痹": 2510,
  "瘪": 2511,
  "砂": 2512,
  "砍": 2513,
  "碎": 2514,
  "磕": 2515,
  "祁": 2516,
  "祖": 2517,
  "秒": 2518,
  "稍": 2519,
  "穹": 2520,
  "筒": 2521,
  "籽": 2522,
  "緬": 2523,
  "罡": 2524,
  "羸": 2525,
  "翁": 2526,
  "聪": 2527,
  "肺": 2528,
  "胖": 2529,
  "腊": 2530,
  "艹": 2531,
  "芙": 2532,
  "芝": 2533,
  "苏": 2534,
  "茬": 2535,
  "莲": 2536,
  "菠": 2537,
  "萝": 2538,
  "萤": 2539,
  "蚌": 2540,
  "蛇": 2541,
  "蛛": 2542,
  "蜘": 2543,
  "衡": 2544,
  "襄": 2545,
  "诋": 2546,
  "贫": 2547,
  "跨": 2548,
  "蹲": 2549,
  "辈": 2550,
  "辙": 2551,
  "迈": 2552,
  "逊": 2553,
  "逢": 2554,
  "遛": 2555,
  "遠": 2556,
  "锦": 2557,
  "闸": 2558,
  "陨": 2559,
  "霆": 2560,
  "颅": 2561,
  "颗": 2562,
  "馈": 2563,
  "骰": 2564,
  "魇": 2565,
  "鳄": 2566,
  "鸭": 2567,
  "鹤": 2568,
  "鹭": 2569,
  "＜": 2570,
  "＞": 2571,
  "🇫": 2572,
  "🇷": 2573,
  "🔫": 2574,
  "😋": 2575,
  "😔": 2576,
  "🚀": 2577,
  "🤔": 2578,
  "侃": 2579,
  "勤": 2580,
  "咽": 2581,
  "嗔": 2582,
  "囊": 2583,
  "垒": 2584,
  "堡": 2585,
  "娱": 2586,
  "戚": 2587,
  "抒": 2588,
  "摧": 2589,
  "敬": 2590,
  "敷": 2591,
  "栅": 2592,
  "栏": 2593,
  "棉": 2594,
  "棘": 2595,
  "沫": 2596,
  "涤": 2597,
  "痒": 2598,
  "碗": 2599,
  "穴": 2600,
  "绅": 2601,
  "聘": 2602,
  "胎": 2603,
  "胳": 2604,
  "脐": 2605,
  "膊": 2606,
  "芬": 2607,
  "芳": 2608,
  "蔬": 2609,
  "衷": 2610,
  "褥": 2611,
  "贤": 2612,
  "贯": 2613,
  "郁": 2614,
  "酱": 2615,
  "钙": 2616,
  "雾": 2617,
  "顽": 2618,
  "颇": 2619
}
