{
  "<pad>": 0,
  "<unk>": 1,
  "。": 2,
  "de5": 3,
  "ta1": 4,
  "，": 5,
  "le5": 6,
  "zhe5": 7,
  "n": 8,
  "i": 9,
  "shi4": 10,
  "a": 11,
  "zai4": 12,
  "yi1": 13,
  "xing4": 14,
  "ren2": 15,
  "g": 16,
  "zhe4": 17,
  "u": 18,
  "bu4": 19,
  "li3": 20,
  "qing2": 21,
  "ji1": 22,
  "shen1": 23,
  "di4": 24,
  "shang4": 25,
  "o": 26,
  "h": 27,
  "gan3": 28,
  "sheng1": 29,
  "yong4": 30,
  "s": 31,
  "zhong1": 32,
  "e": 33,
  "yi4": 34,
  "dong4": 35,
  "guan1": 36,
  "lu4": 37,
  "ti3": 38,
  "he2": 39,
  "x": 40,
  "ji4": 41,
  "an4": 42,
  "y": 43,
  "ge4": 44,
  "dao4": 45,
  "zuo4": 46,
  "fu2": 47,
  "se4": 48,
  "j": 49,
  "·": 50,
  "/": 51,
  "wei4": 52,
  "chu1": 53,
  "-": 54,
  "bao4": 55,
  "wo3": 56,
  "q": 57,
  "xing2": 58,
  "xin1": 59,
  "wu4": 60,
  "_": 61,
  "chuang2": 62,
  "ye4": 63,
  "xi1": 64,
  "you3": 65,
  "cheng2": 66,
  "yan3": 67,
  "dian4": 68,
  "men5": 69,
  "wen2": 70,
  "xia4": 71,
  "jia1": 72,
  "xian4": 73,
  "shu4": 74,
  "hui4": 75,
  "yu2": 76,
  "man3": 77,
  "hua4": 78,
  "z": 79,
  "she4": 80,
  "nv3": 81,
  "jian1": 82,
  "dou4": 83,
  "fa1": 84,
  "yu4": 85,
  "chong1": 86,
  "jian4": 87,
  "xi4": 88,
  "c": 89,
  "tiao3": 90,
  "zhi4": 91,
  "ai4": 92,
  "xiao3": 93,
  "d": 94,
  "qu4": 95,
  "zhi1": 96,
  "xue2": 97,
  "shou4": 98,
  "chuan1": 99,
  "bei4": 100,
  "wu3": 101,
  "yi2": 102,
  "lai2": 103,
  "t": 104,
  "fang2": 105,
  "jin4": 106,
  "jie3": 107,
  "zhan3": 108,
  "jiao1": 109,
  "da4": 110,
  "ti2": 111,
  "jin3": 112,
  "ji2": 113,
  "hen3": 114,
  "yu3": 115,
  "gong1": 116,
  "shou3": 117,
  "zi4": 118,
  "xiang3": 119,
  "ying3": 120,
  "mei4": 121,
  "w": 122,
  "guang1": 123,
  "jiao4": 124,
  "yin1": 125,
  "mo2": 126,
  "shen2": 127,
  "rang4": 128,
  "mo1": 129,
  "p": 130,
  "si1": 131,
  "yao4": 132,
  "qing1": 133,
  "nei4": 134,
  "yan2": 135,
  "ke4": 136,
  "pian4": 137,
  "chang2": 138,
  "dui4": 139,
  "dai4": 140,
  "qi4": 141,
  "fa3": 142,
  "luo3": 143,
  "li4": 144,
  "chang3": 145,
  "zhi3": 146,
  "hou4": 147,
  "zhu3": 148,
  "xie3": 149,
  "kai1": 150,
  "fu3": 151,
  "jing1": 152,
  "ju4": 153,
  "pin3": 154,
  "shi1": 155,
  "shu1": 156,
  "miao2": 157,
  "shi2": 158,
  "qi3": 159,
  "yin2": 160,
  "zhu4": 161,
  "mi2": 162,
  "l": 163,
  "zhong3": 164,
  "xiang4": 165,
  "ge5": 166,
  "chi4": 167,
  "fei1": 168,
  "zi5": 169,
  "jie2": 170,
  "jing3": 171,
  "yan4": 172,
  "wei2": 173,
  "yue4": 174,
  "yin3": 175,
  "jiu3": 176,
  "fen1": 177,
  "xiao1": 178,
  "yuan2": 179,
  "yi3": 180,
  "pian1": 181,
  "mian4": 182,
  "m": 183,
  "b": 184,
  "suo3": 185,
  "ci4": 186,
  "wan2": 187,
  "f": 188,
  "ling4": 189,
  "hun2": 190,
  "gu3": 191,
  "mei3": 192,
  "bi3": 193,
  "lun4": 194,
  "zheng4": 195,
  "gu4": 196,
  "fu1": 197,
  "jue2": 198,
  "guo4": 199,
  "duo1": 200,
  "kuai4": 201,
  "zhang1": 202,
  "zi1": 203,
  "bo1": 204,
  "xu1": 205,
  "ke3": 206,
  "gao3": 207,
  "tou1": 208,
  "niu3": 209,
  "shuo1": 210,
  "cha2": 211,
  "you2": 212,
  "you4": 213,
  "te4": 214,
  "ben3": 215,
  "jiu1": 216,
  "chuan3": 217,
  "qi2": 218,
  "feng1": 219,
  "deng1": 220,
  "zhao4": 221,
  "biao3": 222,
  "r": 223,
  "kan4": 224,
  "man4": 225,
  "nan2": 226,
  "duan4": 227,
  "chuan2": 228,
  "mi4": 229,
  "hao3": 230,
  "hai2": 231,
  "quan2": 232,
  "fu4": 233,
  "xiong1": 234,
  "gao1": 235,
  "tao3": 236,
  "xiang1": 237,
  "jiang3": 238,
  "huo4": 239,
  "na4": 240,
  "yao1": 241,
  "fang1": 242,
  "rou2": 243,
  "tu2": 244,
  "pin2": 245,
  "wang3": 246,
  "da3": 247,
  "💧": 248,
  "chu4": 249,
  "ruan3": 250,
  "bian1": 251,
  "🔞": 252,
  "tui3": 253,
  "wang4": 254,
  "shi3": 255,
  "zhen4": 256,
  "zhen1": 257,
  "pa1": 258,
  "dian3": 259,
  "🔥": 260,
  "🌙": 261,
  "ming2": 262,
  "tou2": 263,
  "di1": 264,
  "qu1": 265,
  "tong2": 266,
  "zhong4": 267,
  "shang1": 268,
  "k": 269,
  "🌹": 270,
  "dao3": 271,
  "mu4": 272,
  "du4": 273,
  "”": 274,
  "“": 275,
  "zui4": 276,
  "🍑": 277,
  "zhuang1": 278,
  "er2": 279,
  "cu1": 280,
  "ni3": 281,
  "liu2": 282,
  "xi2": 283,
  "jing4": 284,
  "xiao4": 285,
  "ji3": 286,
  "chen2": 287,
  "ge2": 288,
  "gou4": 289,
  "fen3": 290,
  "liang4": 291,
  "tian3": 292,
  "shui3": 293,
  "hong2": 294,
  "de2": 295,
  "tan1": 296,
  "P": 297,
  "lao3": 298,
  "rong2": 299,
  "sheng4": 300,
  "luo4": 301,
  "xian3": 302,
  "ban4": 303,
  "su4": 304,
  "lie4": 305,
  "ku4": 306,
  "neng2": 307,
  "qun2": 308,
  "fen4": 309,
  "chan2": 310,
  "ru3": 311,
  "bing4": 312,
  "du2": 313,
  "hun1": 314,
  "tiao4": 315,
  "jie1": 316,
  "bao1": 317,
  "wu2": 318,
  "huang2": 319,
  "ping2": 320,
  "shui4": 321,
  "tun2": 322,
  "ren4": 323,
  "mei2": 324,
  "fa4": 325,
  "wen3": 326,
  "bu2": 327,
  "zhi2": 328,
  "fan4": 329,
  "jian3": 330,
  "xiu1": 331,
  "diao4": 332,
  "ruo4": 333,
  "lan2": 334,
  "fang4": 335,
  "wei1": 336,
  "gui1": 337,
  "qian2": 338,
  "kuan3": 339,
  "tan4": 340,
  "lian4": 341,
  "xi3": 342,
  "guan3": 343,
  "qiao3": 344,
  "dou1": 345,
  "zhuan1": 346,
  "dou3": 347,
  "qin1": 348,
  "mai3": 349,
  "bao3": 350,
  "jiu4": 351,
  "xing1": 352,
  "wai4": 353,
  "ru2": 354,
  "ru4": 355,
  "tai2": 356,
  "chan4": 357,
  "yun4": 358,
  "dan4": 359,
  "hui2": 360,
  "ying1": 361,
  "zhe3": 362,
  "shan1": 363,
  "zhan4": 364,
  "can1": 365,
  "tian1": 366,
  "pai1": 367,
  "bai3": 368,
  "huo2": 369,
  "*": 370,
  "gao4": 371,
  "re4": 372,
  "bo2": 373,
  "ding4": 374,
  "san4": 375,
  "zhuang4": 376,
  "han2": 377,
  "lv4": 378,
  "li2": 379,
  "yong1": 380,
  "zou3": 381,
  "lang4": 382,
  "cai2": 383,
  "mian2": 384,
  "tiao2": 385,
  "xie1": 386,
  "T": 387,
  "an1": 388,
  "jia4": 389,
  "mao2": 390,
  "chao2": 391,
  "rou4": 392,
  "pi2": 393,
  "qiang2": 394,
  "lian3": 395,
  "wen4": 396,
  "nai3": 397,
  "V": 398,
  "ci2": 399,
  "kou3": 400,
  "zu2": 401,
  "qiu2": 402,
  "zi3": 403,
  "tai4": 404,
  "duan3": 405,
  "ye3": 406,
  "ca1": 407,
  "hu4": 408,
  "shou1": 409,
  "K": 410,
  "peng2": 411,
  "que4": 412,
  "zheng1": 413,
  "jin1": 414,
  "han4": 415,
  "na2": 416,
  "wan3": 417,
  "cai3": 418,
  "hua2": 419,
  "liang3": 420,
  "bian4": 421,
  "dan1": 422,
  "dan3": 423,
  "geng4": 424,
  "hei1": 425,
  "ze2": 426,
  "lei4": 427,
  "er3": 428,
  "che1": 429,
  "yue1": 430,
  "shuang1": 431,
  "gei3": 432,
  "ge1": 433,
  "po4": 434,
  "jiao3": 435,
  "bai2": 436,
  "dang4": 437,
  "kan1": 438,
  "me5": 439,
  "lian2": 440,
  "liao2": 441,
  "ba1": 442,
  "tong4": 443,
  "kong1": 444,
  "pi1": 445,
  "tui1": 446,
  "xiang2": 447,
  "chuang4": 448,
  "da2": 449,
  "dang1": 450,
  "xiu4": 451,
  "zhun3": 452,
  "lei3": 453,
  "mi1": 454,
  "lan3": 455,
  "nian2": 456,
  "gou1": 457,
  "su2": 458,
  "ran2": 459,
  "bi4": 460,
  "kang1": 461,
  "wa2": 462,
  "bang1": 463,
  "chi2": 464,
  "tuo1": 465,
  "huan1": 466,
  "wa4": 467,
  "ba2": 468,
  "chou1": 469,
  "tou4": 470,
  "bei1": 471,
  "pei2": 472,
  "tang2": 473,
  "ci3": 474,
  "ce4": 475,
  "hai4": 476,
  "min3": 477,
  "nong4": 478,
  "ya1": 479,
  "ling2": 480,
  "v": 481,
  "yuan4": 482,
  "wen1": 483,
  "you1": 484,
  "guo3": 485,
  "xun2": 486,
  "xu3": 487,
  "fan3": 488,
  "tie1": 489,
  "xue3": 490,
  "ding1": 491,
  "le4": 492,
  "0": 493,
  "tao4": 494,
  "ying4": 495,
  "qi1": 496,
  "huan4": 497,
  "tang3": 498,
  "san1": 499,
  "sang1": 500,
  "ting1": 501,
  "xie4": 502,
  "luan4": 503,
  "xian1": 504,
  "che3": 505,
  "gai1": 506,
  "cong2": 507,
  "tiao1": 508,
  "sai4": 509,
  "guang3": 510,
  "jiang1": 511,
  "la4": 512,
  "zu3": 513,
  "cang2": 514,
  "pan4": 515,
  "zheng3": 516,
  "sao1": 517,
  "shao4": 518,
  "zhang3": 519,
  "lv3": 520,
  "za2": 521,
  "men2": 522,
  "ying2": 523,
  "xie2": 524,
  "lang2": 525,
  "zao4": 526,
  "6": 527,
  "ma3": 528,
  "ren3": 529,
  "song4": 530,
  "jie4": 531,
  "ni2": 532,
  "si4": 533,
  "zhua1": 534,
  "？": 535,
  "1": 536,
  "huo3": 537,
  "pei4": 538,
  "xin4": 539,
  "yang4": 540,
  "B": 541,
  "hu1": 542,
  "gang1": 543,
  "kun3": 544,
  "xu4": 545,
  "hao4": 546,
  "lin2": 547,
  "qu3": 548,
  "bu3": 549,
  "tong1": 550,
  "tuan2": 551,
  "zhao3": 552,
  "chan3": 553,
  "gou3": 554,
  "ma5": 555,
  "diao1": 556,
  "zhu2": 557,
  "lu3": 558,
  "song1": 559,
  "ku3": 560,
  "mo4": 561,
  "pai2": 562,
  "lun2": 563,
  "sui2": 564,
  "：": 565,
  "bang3": 566,
  "bi1": 567,
  "hai3": 568,
  "shu2": 569,
  "5": 570,
  "deng3": 571,
  "di3": 572,
  "si3": 573,
  "tan2": 574,
  "xian2": 575,
  "chu2": 576,
  "mai4": 577,
  "a5": 578,
  "bang4": 579,
  "xuan3": 580,
  "ban3": 581,
  "bie2": 582,
  "chui1": 583,
  "huan3": 584,
  "yang2": 585,
  "3": 586,
  "hen2": 587,
  "qing3": 588,
  "zhe1": 589,
  "ba5": 590,
  "ri4": 591,
  "chi1": 592,
  "mou3": 593,
  "chu3": 594,
  "tao2": 595,
  "ba4": 596,
  "chun2": 597,
  "cuo4": 598,
  "huai2": 599,
  "liao4": 600,
  "4": 601,
  "fang3": 602,
  "yin4": 603,
  "gui4": 604,
  "huan2": 605,
  "pao4": 606,
  "zhou1": 607,
  "gan1": 608,
  "nong2": 609,
  "po2": 610,
  "lou4": 611,
  "pi4": 612,
  "wei3": 613,
  "zhao1": 614,
  "ba3": 615,
  "ka3": 616,
  "kuang2": 617,
  "ju3": 618,
  "meng4": 619,
  "peng4": 620,
  "ou3": 621,
  "A": 622,
  "miao4": 623,
  "cheng1": 624,
  "sou1": 625,
  "kuang4": 626,
  "shan3": 627,
  "zhuo2": 628,
  "ma1": 629,
  "gen1": 630,
  "hua1": 631,
  "sheng2": 632,
  "2": 633,
  "ni4": 634,
  "ting2": 635,
  "tu1": 636,
  "cai4": 637,
  "hang2": 638,
  "chi3": 639,
  "e4": 640,
  "nve4": 641,
  "xia2": 642,
  "S": 643,
  "xuan1": 644,
  "chen4": 645,
  "kao3": 646,
  "ke1": 647,
  "she2": 648,
  "9": 649,
  "liao3": 650,
  "suan4": 651,
  "pou1": 652,
  "kuo4": 653,
  "long2": 654,
  "xun4": 655,
  "cun2": 656,
  "liang2": 657,
  "shun4": 658,
  "ya3": 659,
  "nao3": 660,
  "niu2": 661,
  "fei4": 662,
  "sha1": 663,
  "zai3": 664,
  "zui3": 665,
  "qiang1": 666,
  "shen3": 667,
  "piao4": 668,
  "zhuan4": 669,
  "zou4": 670,
  "ju2": 671,
  "guan4": 672,
  "geng1": 673,
  "nian4": 674,
  "pi3": 675,
  "tou5": 676,
  "yong3": 677,
  "ban1": 678,
  "gai3": 679,
  "xing3": 680,
  "qie4": 681,
  "yang3": 682,
  "zong3": 683,
  "kong4": 684,
  "ning2": 685,
  "su1": 686,
  "chuang1": 687,
  "hu2": 688,
  "chang4": 689,
  "liu4": 690,
  "tong3": 691,
  "bin1": 692,
  "chong3": 693,
  "fan1": 694,
  "biao1": 695,
  "chao1": 696,
  "zao3": 697,
  "diao3": 698,
  "ju1": 699,
  "cu4": 700,
  "er4": 701,
  "kang4": 702,
  "lou3": 703,
  "pai4": 704,
  "teng2": 705,
  "xuan2": 706,
  "zen3": 707,
  "ming4": 708,
  ".": 709,
  "gai4": 710,
  "guai4": 711,
  "qiang3": 712,
  "run4": 713,
  "wo4": 714,
  "yuan3": 715,
  "cui1": 716,
  "gun3": 717,
  "meng2": 718,
  "mian3": 719,
  "shan4": 720,
  "ting3": 721,
  "hui3": 722,
  "suan1": 723,
  "zha4": 724,
  "fan2": 725,
  "xue4": 726,
  "zun1": 727,
  "che4": 728,
  "ma2": 729,
  "die2": 730,
  "la1": 731,
  "qiao4": 732,
  "lve4": 733,
  "chang1": 734,
  "fei2": 735,
  "chong2": 736,
  "nu3": 737,
  "pao3": 738,
  "sao3": 739,
  "…": 740,
  "di5": 741,
  "gong4": 742,
  "nu2": 743,
  "sha2": 744,
  "shao3": 745,
  "kao4": 746,
  "mao1": 747,
  "！": 748,
  "zhang4": 749,
  "cha1": 750,
  "e2": 751,
  "fou3": 752,
  "sun3": 753,
  "zhu1": 754,
  "zhuan3": 755,
  "fa2": 756,
  "liao1": 757,
  "pa4": 758,
  "zan4": 759,
  "hui1": 760,
  "ha1": 761,
  "kun4": 762,
  "ne5": 763,
  "rao4": 764,
  "shang3": 765,
  "wan4": 766,
  "lia3": 767,
  "shun3": 768,
  "cao3": 769,
  "ya5": 770,
  "da1": 771,
  "he1": 772,
  "kua4": 773,
  "nai4": 774,
  "tu3": 775,
  "du3": 776,
  "fei3": 777,
  "kong3": 778,
  "leng3": 779,
  "bing1": 780,
  "chun1": 781,
  "mao4": 782,
  "niao3": 783,
  "ran3": 784,
  "wai1": 785,
  "cha4": 786,
  "duo3": 787,
  "gui3": 788,
  "zhuo1": 789,
  "nen4": 790,
  "dong1": 791,
  "kou4": 792,
  "lao2": 793,
  "shu3": 794,
  "zhao2": 795,
  "kua1": 796,
  "pu3": 797,
  "shao1": 798,
  "yun1": 799,
  "geng3": 800,
  "mu3": 801,
  "ti4": 802,
  "dang3": 803,
  "dian1": 804,
  "lan4": 805,
  "nuan3": 806,
  "ding3": 807,
  "shua3": 808,
  "yao3": 809,
  "zhe2": 810,
  "hun4": 811,
  "can3": 812,
  "cao1": 813,
  "ceng2": 814,
  "dong3": 815,
  "kuan1": 816,
  "qian3": 817,
  "qiao1": 818,
  "shuai1": 819,
  "sui3": 820,
  "wang2": 821,
  "yao2": 822,
  "yun2": 823,
  "dao1": 824,
  "ga4": 825,
  "na3": 826,
  "zang1": 827,
  "zeng1": 828,
  "8": 829,
  ":": 830,
  "guo2": 831,
  "huai4": 832,
  "shua1": 833,
  "chou2": 834,
  "pen1": 835,
  "shen4": 836,
  "7": 837,
  "beng1": 838,
  "mang2": 839,
  "zha2": 840,
  "zhou4": 841,
  "zuo2": 842,
  "gan4": 843,
  "jia2": 844,
  "nie1": 845,
  "rao2": 846,
  "hao2": 847,
  "huang1": 848,
  "tan3": 849,
  "weng1": 850,
  "D": 851,
  "cun4": 852,
  "huang4": 853,
  "Q": 854,
  "ang2": 855,
  "diu1": 856,
  "han3": 857,
  "jia3": 858,
  "jun1": 859,
  "ling3": 860,
  "pang2": 861,
  "tian2": 862,
  "wu1": 863,
  "xiong2": 864,
  "xue1": 865,
  "zao1": 866,
  "chui2": 867,
  "lei1": 868,
  "qian1": 869,
  "wan1": 870,
  "[": 871,
  "]": 872,
  "ou1": 873,
  "peng1": 874,
  "qing4": 875,
  "qiong2": 876,
  "que1": 877,
  "shui2": 878,
  "zhan1": 879,
  "qin2": 880,
  "zhui1": 881,
  "ben1": 882,
  "can4": 883,
  "mi3": 884,
  "pan2": 885,
  "pu2": 886,
  "qie3": 887,
  "san3": 888,
  "zong1": 889,
  "bing3": 890,
  "duan1": 891,
  "she1": 892,
  "du1": 893,
  "gua4": 894,
  "lei2": 895,
  "niang2": 896,
  "shuang3": 897,
  "chou3": 898,
  "cui4": 899,
  "di2": 900,
  "huo5": 901,
  "ku1": 902,
  "tang4": 903,
  "(": 904,
  ")": 905,
  "N": 906,
  "W": 907,
  "Y": 908,
  "can2": 909,
  "cang1": 910,
  "dun4": 911,
  "duo2": 912,
  "gua1": 913,
  "jiang4": 914,
  "ken3": 915,
  "lang3": 916,
  "min2": 917,
  "nao4": 918,
  "nu4": 919,
  "sui1": 920,
  "suo1": 921,
  "tie3": 922,
  "—": 923,
  "、": 924,
  "（": 925,
  "ceng4": 926,
  "pao1": 927,
  "ao4": 928,
  "chai1": 929,
  "feng2": 930,
  "guai3": 931,
  "la5": 932,
  "meng3": 933,
  "miao1": 934,
  "sheng3": 935,
  "）": 936,
  "😹": 937,
  "ka1": 938,
  "qia4": 939,
  "reng1": 940,
  "sa3": 941,
  "L": 942,
  "M": 943,
  "ai1": 944,
  "ao1": 945,
  "bai4": 946,
  "e3": 947,
  "feng3": 948,
  "gu1": 949,
  "guai1": 950,
  "juan3": 951,
  "kun1": 952,
  "luo2": 953,
  "o2": 954,
  "pao2": 955,
  "piao2": 956,
  "qian4": 957,
  "rao3": 958,
  "ta3": 959,
  "tun1": 960,
  "xia1": 961,
  "zhen3": 962,
  "📝": 963,
  "😭": 964,
  "men4": 965,
  "pa2": 966,
  "qiao2": 967,
  "xuan4": 968,
  "ya2": 969,
  "zhai3": 970,
  "zong4": 971,
  "#": 972,
  "a1": 973,
  "ang1": 974,
  "guang4": 975,
  "mo3": 976,
  "nie4": 977,
  "pu4": 978,
  "sha3": 979,
  "she3": 980,
  "shuo4": 981,
  "si5": 982,
  "ti1": 983,
  "xun1": 984,
  "yuan1": 985,
  "yun3": 986,
  "zang4": 987,
  "《": 988,
  "》": 989,
  "～": 990,
  "dui1": 991,
  "nao2": 992,
  "pen2": 993,
  "tui4": 994,
  "wo1": 995,
  "R": 996,
  "X": 997,
  "bao2": 998,
  "bei5": 999,
  "bu5": 1000,
  "chao3": 1001,
  "chou4": 1002,
  "chuan4": 1003,
  "cui3": 1004,
  "cun1": 1005,
  "cuo1": 1006,
  "duo4": 1007,
  "en1": 1008,
  "hong1": 1009,
  "hu3": 1010,
  "huang3": 1011,
  "lou2": 1012,
  "nan4": 1013,
  "niao4": 1014,
  "nuo4": 1015,
  "pan1": 1016,
  "qiu1": 1017,
  "quan4": 1018,
  "reng2": 1019,
  "sang3": 1020,
  "tuo2": 1021,
  "yan1": 1022,
  "za1": 1023,
  "zai1": 1024,
  "zuo3": 1025,
  "~": 1026,
  "👤": 1027,
  "bi2": 1028,
  "bo3": 1029,
  "hou3": 1030,
  "nin2": 1031,
  "pin1": 1032,
  "@": 1033,
  "I": 1034,
  "ao2": 1035,
  "beng4": 1036,
  "cai1": 1037,
  "dai3": 1038,
  "ga1": 1039,
  "he4": 1040,
  "keng1": 1041,
  "kui4": 1042,
  "lao4": 1043,
  "lu2": 1044,
  "ma4": 1045,
  "pu1": 1046,
  "sen1": 1047,
  "shuai3": 1048,
  "wa3": 1049,
  "zhai4": 1050,
  "zhou2": 1051,
  "zuan4": 1052,
  "▽": 1053,
  "☛": 1054,
  "❤": 1055,
  "【": 1056,
  "】": 1057,
  "️": 1058,
  "＋": 1059,
  "🐷": 1060,
  "😂": 1061,
  "😄": 1062,
  "cou4": 1063,
  "gun4": 1064,
  "juan1": 1065,
  "sai1": 1066,
  "tang1": 1067,
  "tuo4": 1068,
  "zeng4": 1069,
  "+": 1070,
  "?": 1071,
  "O": 1072,
  "U": 1073,
  "ai3": 1074,
  "bian3": 1075,
  "chai2": 1076,
  "cheng3": 1077,
  "chuai4": 1078,
  "cong1": 1079,
  "dei3": 1080,
  "die1": 1081,
  "ei2": 1082,
  "hen4": 1083,
  "heng1": 1084,
  "jue1": 1085,
  "kuang1": 1086,
  "kui1": 1087,
  "kui2": 1088,
  "lai4": 1089,
  "lu1": 1090,
  "mie4": 1091,
  "mou2": 1092,
  "mu2": 1093,
  "po1": 1094,
  "qu2": 1095,
  "rui4": 1096,
  "sa1": 1097,
  "shuai4": 1098,
  "song3": 1099,
  "sun1": 1100,
  "tao1": 1101,
  "xiao2": 1102,
  "xin2": 1103,
  "xu2": 1104,
  "yang1": 1105,
  "ye2": 1106,
  "yu1": 1107,
  "za3": 1108,
  "ze4": 1109,
  "zhou3": 1110,
  "zu1": 1111,
  "°": 1112,
  "ไ": 1113,
  "•": 1114,
  "≦": 1115,
  "≧": 1116,
  "☆": 1117,
  "｡": 1118,
  "￣": 1119,
  "🐛": 1120,
  "💩": 1121,
  "😡": 1122,
  "J": 1123,
  "ai2": 1124,
  "kan3": 1125,
  "mai2": 1126,
  "man2": 1127,
  "ta4": 1128,
  "!": 1129,
  "%": 1130,
  "C": 1131,
  "E": 1132,
  "G": 1133,
  "Z": 1134,
  "bie1": 1135,
  "bie3": 1136,
  "cuan1": 1137,
  "dai1": 1138,
  "dun1": 1139,
  "feng4": 1140,
  "heng2": 1141,
  "juan4": 1142,
  "lin3": 1143,
  "miao3": 1144,
  "n2": 1145,
  "ning4": 1146,
  "o1": 1147,
  "pang4": 1148,
  "pian2": 1149,
  "shao2": 1150,
  "shei2": 1151,
  "sui4": 1152,
  "tuo3": 1153,
  "wa5": 1154,
  "wai3": 1155,
  "ya4": 1156,
  "yi5": 1157,
  "zan3": 1158,
  "zha1": 1159,
  "น": 1160,
  "ป": 1161,
  "ม": 1162,
  "ร": 1163,
  "ห": 1164,
  "เ": 1165,
  "็": 1166,
  "↑": 1167,
  "⑩": 1168,
  "ヾ": 1169,
  "＜": 1170,
  "＞": 1171,
  "🇫": 1172,
  "🇷": 1173,
  "🔫": 1174,
  "😋": 1175,
  "😔": 1176,
  "🚀": 1177,
  "🤔": 1178,
  "chen1": 1179,
  "men1": 1180,
  "nang2": 1181,
  "pin4": 1182,
  "po3": 1183,
  "tai1": 1184
}
