{
  "<pad>": 0,
  "<unk>": 1,
  "。": 2,
  "的": 3,
  "，": 4,
  "他": 5,
  "了": 6,
  "她": 7,
  "着": 8,
  "n": 9,
  "i": 10,
  " ": 11,
  "a": 12,
  "在": 13,
  "一": 14,
  "人": 15,
  "性": 16,
  "g": 17,
  "u": 18,
  "情": 19,
  "这": 20,
  "里": 21,
  "上": 22,
  "h": 23,
  "地": 24,
  "o": 25,
  "感": 26,
  "用": 27,
  "s": 28,
  "e": 29,
  "中": 30,
  "动": 31,
  "体": 32,
  "x": 33,
  "身": 34,
  "y": 35,
  "j": 36,
  "·": 37,
  "/": 38,
  "色": 39,
  "-": 40,
  "个": 41,
  "出": 42,
  "q": 43,
  "_": 44,
  "发": 45,
  "床": 46,
  "和": 47,
  "们": 48,
  "不": 49,
  "服": 50,
  "关": 51,
  "部": 52,
  "满": 53,
  "下": 54,
  "声": 55,
  "挑": 56,
  "z": 57,
  "暗": 58,
  "露": 59,
  "女": 60,
  "于": 61,
  "激": 62,
  "逗": 63,
  "作": 64,
  "充": 65,
  "c": 66,
  "到": 67,
  "d": 68,
  "行": 69,
  "衣": 70,
  "文": 71,
  "为": 72,
  "学": 73,
  "小": 74,
  "夜": 75,
  "穿": 76,
  "成": 77,
  "会": 78,
  "场": 79,
  "展": 80,
  "间": 81,
  "t": 82,
  "房": 83,
  "紧": 84,
  "我": 85,
  "影": 86,
  "受": 87,
  "光": 88,
  "大": 89,
  "w": 90,
  "来": 91,
  "摸": 92,
  "让": 93,
  "片": 94,
  "是": 95,
  "p": 96,
  "现": 97,
  "很": 98,
  "内": 99,
  "生": 100,
  "有": 101,
  "示": 102,
  "神": 103,
  "裸": 104,
  "眼": 105,
  "暴": 106,
  "家": 107,
  "法": 108,
  "写": 109,
  "物": 110,
  "主": 111,
  "品": 112,
  "描": 113,
  "趣": 114,
  "店": 115,
  "抚": 116,
  "要": 117,
  "画": 118,
  "种": 119,
  "开": 120,
  "l": 121,
  "心": 122,
  "子": 123,
  "对": 124,
  "自": 125,
  "息": 126,
  "手": 127,
  "交": 128,
  "起": 129,
  "肌": 130,
  "舞": 131,
  "进": 132,
  "气": 133,
  "视": 134,
  "后": 135,
  "新": 136,
  "务": 137,
  "解": 138,
  "b": 139,
  "客": 140,
  "电": 141,
  "令": 142,
  "f": 143,
  "m": 144,
  "件": 145,
  "论": 146,
  "轻": 147,
  "吟": 148,
  "肤": 149,
  "面": 150,
  "事": 151,
  "销": 152,
  "昧": 153,
  "暧": 154,
  "录": 155,
  "欲": 156,
  "细": 157,
  "提": 158,
  "偷": 159,
  "酒": 160,
  "音": 161,
  "搞": 162,
  "演": 163,
  "快": 164,
  "述": 165,
  "摩": 166,
  "被": 167,
  "赤": 168,
  "爱": 169,
  "喘": 170,
  "扭": 171,
  "特": 172,
  "各": 173,
  "术": 174,
  "魂": 175,
  "表": 176,
  "非": 177,
  "技": 178,
  "多": 179,
  "分": 180,
  "本": 181,
  "语": 182,
  "传": 183,
  "过": 184,
  "诱": 185,
  "r": 186,
  "姿": 187,
  "呻": 188,
  "书": 189,
  "讨": 190,
  "胸": 191,
  "需": 192,
  "指": 193,
  "报": 194,
  "说": 195,
  "道": 196,
  "刺": 197,
  "研": 198,
  "与": 199,
  "篇": 200,
  "灯": 201,
  "艺": 202,
  "播": 203,
  "设": 204,
  "教": 205,
  "💧": 206,
  "频": 207,
  "迷": 208,
  "故": 209,
  "软": 210,
  "计": 211,
  "理": 212,
  "照": 213,
  "🔞": 214,
  "位": 215,
  "方": 216,
  "制": 217,
  "柔": 218,
  "啪": 219,
  "正": 220,
  "常": 221,
  "腿": 222,
  "得": 223,
  "🔥": 224,
  "头": 225,
  "🌙": 226,
  "社": 227,
  "讲": 228,
  "段": 229,
  "题": 230,
  "看": 231,
  "究": 232,
  "带": 233,
  "网": 234,
  "漫": 235,
  "查": 236,
  "全": 237,
  "以": 238,
  "力": 239,
  "美": 240,
  "观": 241,
  "🌹": 242,
  "姐": 243,
  "高": 244,
  "比": 245,
  "引": 246,
  "🍑": 247,
  "叫": 248,
  "“": 249,
  "”": 250,
  "势": 251,
  "同": 252,
  "粗": 253,
  "精": 254,
  "图": 255,
  "k": 256,
  "所": 257,
  "之": 258,
  "肢": 259,
  "意": 260,
  "丝": 261,
  "按": 262,
  "章": 263,
  "做": 264,
  "舔": 265,
  "腰": 266,
  "装": 267,
  "粉": 268,
  "游": 269,
  "警": 270,
  "师": 271,
  "低": 272,
  "真": 273,
  "触": 274,
  "习": 275,
  "模": 276,
  "望": 277,
  "具": 278,
  "加": 279,
  "那": 280,
  "P": 281,
  "打": 282,
  "水": 283,
  "医": 284,
  "缠": 285,
  "线": 286,
  "跳": 287,
  "工": 288,
  "度": 289,
  "享": 290,
  "戏": 291,
  "沉": 292,
  "格": 293,
  "臀": 294,
  "红": 295,
  "想": 296,
  "昏": 297,
  "供": 298,
  "可": 299,
  "盛": 300,
  "调": 301,
  "员": 302,
  "角": 303,
  "好": 304,
  "骨": 305,
  "记": 306,
  "极": 307,
  "宴": 308,
  "业": 309,
  "包": 310,
  "无": 311,
  "住": 312,
  "午": 313,
  "容": 314,
  "结": 315,
  "曲": 316,
  "析": 317,
  "男": 318,
  "深": 319,
  "其": 320,
  "景": 321,
  "老": 322,
  "裤": 323,
  "吻": 324,
  "孩": 325,
  "式": 326,
  "机": 327,
  "放": 328,
  "密": 329,
  "目": 330,
  "款": 331,
  "节": 332,
  "颤": 333,
  "巧": 334,
  "抱": 335,
  "相": 336,
  "私": 337,
  "黄": 338,
  "闻": 339,
  "象": 340,
  "弥": 341,
  "烈": 342,
  "睡": 343,
  "贪": 344,
  "友": 345,
  "婪": 346,
  "抖": 347,
  "乳": 348,
  "专": 349,
  "己": 350,
  "入": 351,
  "重": 352,
  "外": 353,
  "若": 354,
  "化": 355,
  "阵": 356,
  "点": 357,
  "买": 358,
  "拍": 359,
  "如": 360,
  "形": 361,
  "探": 362,
  "量": 363,
  "隐": 364,
  "兴": 365,
  "玩": 366,
  "商": 367,
  "经": 368,
  "亲": 369,
  "散": 370,
  "*": 371,
  "响": 372,
  "而": 373,
  "告": 374,
  "去": 375,
  "验": 376,
  "时": 377,
  "摆": 378,
  "集": 379,
  "姓": 380,
  "应": 381,
  "热": 382,
  "完": 383,
  "娇": 384,
  "程": 385,
  "味": 386,
  "浪": 387,
  "者": 388,
  "回": 389,
  "活": 390,
  "评": 391,
  "显": 392,
  "合": 393,
  "拥": 394,
  "走": 395,
  "台": 396,
  "毛": 397,
  "肉": 398,
  "系": 399,
  "裙": 400,
  "清": 401,
  "摄": 402,
  "参": 403,
  "潮": 404,
  "脸": 405,
  "适": 406,
  "奶": 407,
  "首": 408,
  "T": 409,
  "些": 410,
  "安": 411,
  "束": 412,
  "并": 413,
  "强": 414,
  "V": 415,
  "湿": 416,
  "能": 417,
  "口": 418,
  "注": 419,
  "含": 420,
  "擦": 421,
  "短": 422,
  "获": 423,
  "越": 424,
  "足": 425,
  "K": 426,
  "致": 427,
  "词": 428,
  "张": 429,
  "公": 430,
  "离": 431,
  "鸡": 432,
  "运": 433,
  "字": 434,
  "问": 435,
  "妹": 436,
  "奋": 437,
  "代": 438,
  "定": 439,
  "更": 440,
  "背": 441,
  "汗": 442,
  "觉": 443,
  "官": 444,
  "索": 445,
  "胆": 446,
  "惑": 447,
  "收": 448,
  "明": 449,
  "检": 450,
  "约": 451,
  "言": 452,
  "健": 453,
  "前": 454,
  "氛": 455,
  "保": 456,
  "每": 457,
  "创": 458,
  "吸": 459,
  "馆": 460,
  "备": 461,
  "落": 462,
  "规": 463,
  "边": 464,
  "风": 465,
  "流": 466,
  "幅": 467,
  "朋": 468,
  "鞭": 469,
  "案": 470,
  "痛": 471,
  "黑": 472,
  "因": 473,
  "车": 474,
  "名": 475,
  "绘": 476,
  "认": 477,
  "晚": 478,
  "白": 479,
  "乐": 480,
  "拿": 481,
  "纪": 482,
  "浴": 483,
  "空": 484,
  "练": 485,
  "批": 486,
  "都": 487,
  "俗": 488,
  "蹈": 489,
  "推": 490,
  "只": 491,
  "详": 492,
  "阴": 493,
  "击": 494,
  "咪": 495,
  "接": 496,
  "秀": 497,
  "达": 498,
  "双": 499,
  "娃": 500,
  "状": 501,
  "蕾": 502,
  "准": 503,
  "伴": 504,
  "古": 505,
  "始": 506,
  "康": 507,
  "待": 508,
  "笑": 509,
  "单": 510,
  "袜": 511,
  "价": 512,
  "拔": 513,
  "洗": 514,
  "导": 515,
  "绵": 516,
  "围": 517,
  "透": 518,
  "淫": 519,
  "衫": 520,
  "读": 521,
  "市": 522,
  "直": 523,
  "课": 524,
  "购": 525,
  "独": 526,
  "荡": 527,
  "释": 528,
  "此": 529,
  "义": 530,
  "助": 531,
  "处": 532,
  "弄": 533,
  "质": 534,
  "敏": 535,
  "吧": 536,
  "型": 537,
  "斥": 538,
  "类": 539,
  "试": 540,
  "两": 541,
  "络": 542,
  "震": 543,
  "向": 544,
  "构": 545,
  "何": 546,
  "律": 547,
  "脱": 548,
  "雪": 549,
  "温": 550,
  "滑": 551,
  "难": 552,
  "彼": 553,
  "月": 554,
  "长": 555,
  "易": 556,
  "舒": 557,
  "香": 558,
  "众": 559,
  "修": 560,
  "材": 561,
  "求": 562,
  "飞": 563,
  "帮": 564,
  "v": 565,
  "套": 566,
  "欢": 567,
  "贴": 568,
  "压": 569,
  "桑": 570,
  "籍": 571,
  "耳": 572,
  "扯": 573,
  "览": 574,
  "躺": 575,
  "乱": 576,
  "堪": 577,
  "议": 578,
  "陪": 579,
  "丰": 580,
  "渴": 581,
  "留": 582,
  "实": 583,
  "广": 584,
  "杂": 585,
  "确": 586,
  "天": 587,
  "害": 588,
  "次": 589,
  "彩": 590,
  "藏": 591,
  "严": 592,
  "使": 593,
  "撕": 594,
  "整": 595,
  "赛": 596,
  "你": 597,
  "弟": 598,
  "顾": 599,
  "预": 600,
  "博": 601,
  "征": 602,
  "裆": 603,
  "判": 604,
  "反": 605,
  "器": 606,
  "将": 607,
  "搔": 608,
  "丁": 609,
  "话": 610,
  "年": 611,
  "浸": 612,
  "犯": 613,
  "仔": 614,
  "伤": 615,
  "危": 616,
  "给": 617,
  "剧": 618,
  "持": 619,
  "醉": 620,
  "历": 621,
  "晰": 622,
  "路": 623,
  "塑": 624,
  "抓": 625,
  "抽": 626,
  "从": 627,
  "基": 628,
  "儿": 629,
  "媚": 630,
  "项": 631,
  "效": 632,
  "勾": 633,
  "忍": 634,
  "捆": 635,
  "站": 636,
  "阅": 637,
  "然": 638,
  "门": 639,
  "歌": 640,
  "蜜": 641,
  "态": 642,
  "许": 643,
  "羞": 644,
  "志": 645,
  "护": 646,
  "疲": 647,
  "皮": 648,
  "纠": 649,
  "雕": 650,
  "寻": 651,
  "微": 652,
  "病": 653,
  "组": 654,
  "织": 655,
  "罪": 656,
  "听": 657,
  "松": 658,
  "鲁": 659,
  "团": 660,
  "B": 661,
  "尼": 662,
  "艳": 663,
  "造": 664,
  "已": 665,
  "涉": 666,
  "熟": 667,
  "史": 668,
  "油": 669,
  "见": 670,
  "海": 671,
  "苦": 672,
  "送": 673,
  "险": 674,
  "勒": 675,
  "察": 676,
  "泛": 677,
  "随": 678,
  "通": 679,
  "任": 680,
  "棒": 681,
  "止": 682,
  "蜡": 683,
  "逼": 684,
  "静": 685,
  "喻": 686,
  "布": 687,
  "缓": 688,
  "载": 689,
  "撩": 690,
  "痕": 691,
  "喜": 692,
  "破": 693,
  "今": 694,
  "划": 695,
  "少": 696,
  "疗": 697,
  "遮": 698,
  "翩": 699,
  "联": 700,
  "识": 701,
  "夹": 702,
  "杯": 703,
  "坐": 704,
  "最": 705,
  "某": 706,
  "秘": 707,
  "证": 708,
  "镜": 709,
  "产": 710,
  "妓": 711,
  "据": 712,
  "未": 713,
  "条": 714,
  "没": 715,
  "浑": 716,
  "礼": 717,
  "缚": 718,
  "找": 719,
  "选": 720,
  "吹": 721,
  "复": 722,
  "像": 723,
  "及": 724,
  "殊": 725,
  "浮": 726,
  "配": 727,
  "印": 728,
  "呼": 729,
  "尽": 730,
  "脖": 731,
  "该": 732,
  "院": 733,
  "料": 734,
  "管": 735,
  "尚": 736,
  "等": 737,
  "近": 738,
  "但": 739,
  "迹": 740,
  "三": 741,
  "决": 742,
  "廊": 743,
  "膛": 744,
  "速": 745,
  "马": 746,
  "狂": 747,
  "请": 748,
  "境": 749,
  "巨": 750,
  "狗": 751,
  "碰": 752,
  "谈": 753,
  "：": 754,
  "样": 755,
  "群": 756,
  "婆": 757,
  "环": 758,
  "闪": 759,
  "举": 760,
  "十": 761,
  "抑": 762,
  "区": 763,
  "原": 764,
  "妙": 765,
  "婴": 766,
  "果": 767,
  "梦": 768,
  "股": 769,
  "屁": 770,
  "A": 771,
  "绑": 772,
  "绳": 773,
  "刻": 774,
  "召": 775,
  "异": 776,
  "搜": 777,
  "期": 778,
  "半": 779,
  "续": 780,
  "连": 781,
  "便": 782,
  "育": 783,
  "号": 784,
  "怀": 785,
  "疯": 786,
  "虐": 787,
  "惫": 788,
  "素": 789,
  "迫": 790,
  "卖": 791,
  "唇": 792,
  "烛": 793,
  "狠": 794,
  "眠": 795,
  "剖": 796,
  "园": 797,
  "舌": 798,
  "也": 799,
  "旅": 800,
  "信": 801,
  "尝": 802,
  "骑": 803,
  "功": 804,
  "变": 805,
  "售": 806,
  "忘": 807,
  "惊": 808,
  "称": 809,
  "堂": 810,
  "幻": 811,
  "幽": 812,
  "诗": 813,
  "雅": 814,
  "况": 815,
  "别": 816,
  "嘴": 817,
  "失": 818,
  "步": 819,
  "花": 820,
  "衬": 821,
  "亮": 822,
  "妇": 823,
  "妈": 824,
  "防": 825,
  "侣": 826,
  "招": 827,
  "登": 828,
  "奇": 829,
  "审": 830,
  "尖": 831,
  "晕": 832,
  "球": 833,
  "监": 834,
  "科": 835,
  "突": 836,
  "菜": 837,
  "6": 838,
  "互": 839,
  "耀": 840,
  "荐": 841,
  "S": 842,
  "优": 843,
  "周": 844,
  "城": 845,
  "奏": 846,
  "平": 847,
  "捕": 848,
  "窒": 849,
  "虚": 850,
  "取": 851,
  "日": 852,
  "沦": 853,
  "牛": 854,
  "聚": 855,
  "胶": 856,
  "营": 857,
  "伏": 858,
  "剪": 859,
  "四": 860,
  "建": 861,
  "支": 862,
  "9": 863,
  "嫌": 864,
  "封": 865,
  "巴": 866,
  "断": 867,
  "浓": 868,
  "炮": 869,
  "仙": 870,
  "思": 871,
  "揭": 872,
  "辱": 873,
  "阳": 874,
  "3": 875,
  "4": 876,
  "仿": 877,
  "呕": 878,
  "掌": 879,
  "死": 880,
  "介": 881,
  "室": 882,
  "恶": 883,
  "沟": 884,
  "绍": 885,
  "蛋": 886,
  "宠": 887,
  "洁": 888,
  "鲜": 889,
  "5": 890,
  "吊": 891,
  "念": 892,
  "控": 893,
  "波": 894,
  "泽": 895,
  "知": 896,
  "酥": 897,
  "采": 898,
  "切": 899,
  "升": 900,
  "存": 901,
  "总": 902,
  "慰": 903,
  "括": 904,
  "滴": 905,
  "脚": 906,
  "侧": 907,
  "利": 908,
  "曼": 909,
  "硅": 910,
  "良": 911,
  "兽": 912,
  "屌": 913,
  "干": 914,
  "数": 915,
  "考": 916,
  "避": 917,
  "争": 918,
  "促": 919,
  "局": 920,
  "山": 921,
  "泄": 922,
  "厢": 923,
  "宣": 924,
  "急": 925,
  "恋": 926,
  "战": 927,
  "搂": 928,
  "资": 929,
  "除": 930,
  "司": 931,
  "当": 932,
  "愉": 933,
  "板": 934,
  "久": 935,
  "份": 936,
  "企": 937,
  "却": 938,
  "富": 939,
  "权": 940,
  "派": 941,
  "润": 942,
  "火": 943,
  "肠": 944,
  "舐": 945,
  "负": 946,
  "责": 947,
  "刊": 948,
  "宾": 949,
  "撰": 950,
  "率": 951,
  "瘫": 952,
  "编": 953,
  "裹": 954,
  "醒": 955,
  "青": 956,
  "魅": 957,
  "催": 958,
  "施": 959,
  "牌": 960,
  "狭": 961,
  "翻": 962,
  "腔": 963,
  "酸": 964,
  "队": 965,
  "霸": 966,
  "滚": 967,
  "益": 968,
  "禁": 969,
  "窗": 970,
  "丽": 971,
  "例": 972,
  "卡": 973,
  "尺": 974,
  "底": 975,
  "治": 976,
  "献": 977,
  "握": 978,
  "撞": 979,
  "改": 980,
  "标": 981,
  "沙": 982,
  "蒙": 983,
  "训": 984,
  "转": 985,
  "错": 986,
  "伙": 987,
  "倒": 988,
  "几": 989,
  "删": 990,
  "奖": 991,
  "源": 992,
  "绝": 993,
  "腻": 994,
  "免": 995,
  "六": 996,
  "邂": 997,
  "停": 998,
  "娼": 999,
  "居": 1000,
  "座": 1001,
  "拨": 1002,
  "肥": 1003,
  "邀": 1004,
  "默": 1005,
  "二": 1006,
  "值": 1007,
  "努": 1008,
  "太": 1009,
  "尔": 1010,
  "彻": 1011,
  "略": 1012,
  "癖": 1013,
  "瞬": 1014,
  "统": 1015,
  "罢": 1016,
  "荷": 1017,
  "逅": 1018,
  "闭": 1019,
  "九": 1020,
  "养": 1021,
  "则": 1022,
  "奴": 1023,
  "尾": 1024,
  "桃": 1025,
  "翘": 1026,
  "血": 1027,
  "远": 1028,
  "颜": 1029,
  "依": 1030,
  "睛": 1031,
  "肚": 1032,
  "范": 1033,
  "费": 1034,
  "共": 1035,
  "卫": 1036,
  "掉": 1037,
  "根": 1038,
  "漂": 1039,
  "疑": 1040,
  "佳": 1041,
  "哺": 1042,
  "择": 1043,
  "由": 1044,
  "置": 1045,
  "超": 1046,
  "凌": 1047,
  "列": 1048,
  "即": 1049,
  "它": 1050,
  "换": 1051,
  "校": 1052,
  "误": 1053,
  "趋": 1054,
  "途": 1055,
  "邻": 1056,
  "骗": 1057,
  "命": 1058,
  "寂": 1059,
  "损": 1060,
  "浏": 1061,
  "漏": 1062,
  "疼": 1063,
  "钱": 1064,
  "额": 1065,
  "餐": 1066,
  "麻": 1067,
  "刚": 1068,
  "射": 1069,
  "承": 1070,
  "援": 1071,
  "木": 1072,
  "池": 1073,
  "淡": 1074,
  "绕": 1075,
  "衅": 1076,
  "赏": 1077,
  "否": 1078,
  "吮": 1079,
  "灌": 1080,
  "玲": 1081,
  "珑": 1082,
  "皇": 1083,
  "较": 1084,
  "辣": 1085,
  "邪": 1086,
  "颈": 1087,
  "饰": 1088,
  "伽": 1089,
  "净": 1090,
  "差": 1091,
  "怕": 1092,
  "怪": 1093,
  "把": 1094,
  "湛": 1095,
  "瑜": 1096,
  "碑": 1097,
  "脑": 1098,
  "诈": 1099,
  "货": 1100,
  "辑": 1101,
  "逐": 1102,
  "休": 1103,
  "华": 1104,
  "善": 1105,
  "才": 1106,
  "渐": 1107,
  "笔": 1108,
  "靠": 1109,
  "元": 1110,
  "架": 1111,
  "栩": 1112,
  "维": 1113,
  "询": 1114,
  "厉": 1115,
  "叹": 1116,
  "愿": 1117,
  "掩": 1118,
  "染": 1119,
  "涩": 1120,
  "胯": 1121,
  "街": 1122,
  "跪": 1123,
  "还": 1124,
  "典": 1125,
  "困": 1126,
  "幕": 1127,
  "德": 1128,
  "扮": 1129,
  "星": 1130,
  "消": 1131,
  "灵": 1132,
  "茶": 1133,
  "访": 1134,
  "迎": 1135,
  "递": 1136,
  "附": 1137,
  "凝": 1138,
  "又": 1139,
  "嫩": 1140,
  "挺": 1141,
  "橱": 1142,
  "糕": 1143,
  "野": 1144,
  "食": 1145,
  "办": 1146,
  "恻": 1147,
  "悱": 1148,
  "户": 1149,
  "排": 1150,
  "欣": 1151,
  "雨": 1152,
  "俩": 1153,
  "就": 1154,
  "春": 1155,
  "猫": 1156,
  "疾": 1157,
  "盖": 1158,
  "脏": 1159,
  "贵": 1160,
  "赶": 1161,
  "闺": 1162,
  "付": 1163,
  "冷": 1164,
  "吁": 1165,
  "坚": 1166,
  "威": 1167,
  "尊": 1168,
  "恐": 1169,
  "扣": 1170,
  "抵": 1171,
  "挥": 1172,
  "措": 1173,
  "搭": 1174,
  "旋": 1175,
  "泳": 1176,
  "职": 1177,
  "药": 1178,
  "陶": 1179,
  "抗": 1180,
  "暖": 1181,
  "胁": 1182,
  "违": 1183,
  "键": 1184,
  "娴": 1185,
  "弱": 1186,
  "抬": 1187,
  "拒": 1188,
  "秽": 1189,
  "终": 1190,
  "耍": 1191,
  "赞": 1192,
  "伸": 1193,
  "妻": 1194,
  "巷": 1195,
  "悲": 1196,
  "植": 1197,
  "毁": 1198,
  "混": 1199,
  "糊": 1200,
  "鸟": 1201,
  "临": 1202,
  "偎": 1203,
  "偶": 1204,
  "厅": 1205,
  "咬": 1206,
  "唱": 1207,
  "壮": 1208,
  "妩": 1209,
  "宁": 1210,
  "宽": 1211,
  "扎": 1212,
  "泡": 1213,
  "策": 1214,
  "繁": 1215,
  "纸": 1216,
  "罚": 1217,
  "裁": 1218,
  "辛": 1219,
  "遇": 1220,
  "饱": 1221,
  "髓": 1222,
  "励": 1223,
  "吃": 1224,
  "尬": 1225,
  "尴": 1226,
  "径": 1227,
  "挡": 1228,
  "揽": 1229,
  "椅": 1230,
  "畅": 1231,
  "肩": 1232,
  "膀": 1233,
  "靡": 1234,
  "仪": 1235,
  "冲": 1236,
  "嫂": 1237,
  "映": 1238,
  "积": 1239,
  "算": 1240,
  "肛": 1241,
  "陌": 1242,
  "乎": 1243,
  "伦": 1244,
  "似": 1245,
  "侵": 1246,
  "协": 1247,
  "喝": 1248,
  "喷": 1249,
  "夸": 1250,
  "累": 1251,
  "耐": 1252,
  "腋": 1253,
  "跑": 1254,
  "余": 1255,
  "借": 1256,
  "守": 1257,
  "峰": 1258,
  "希": 1259,
  "庭": 1260,
  "往": 1261,
  "患": 1262,
  "惨": 1263,
  "投": 1264,
  "挣": 1265,
  "摔": 1266,
  "操": 1267,
  "林": 1268,
  "液": 1269,
  "版": 1270,
  "石": 1271,
  "童": 1272,
  "简": 1273,
  "紫": 1274,
  "般": 1275,
  "著": 1276,
  "谨": 1277,
  "赢": 1278,
  "辩": 1279,
  "锁": 1280,
  "魔": 1281,
  "齐": 1282,
  "…": 1283,
  "妖": 1284,
  "娆": 1285,
  "插": 1286,
  "滩": 1287,
  "燃": 1288,
  "猥": 1289,
  "胴": 1290,
  "脉": 1291,
  "壁": 1292,
  "士": 1293,
  "宝": 1294,
  "弹": 1295,
  "漉": 1296,
  "炼": 1297,
  "缘": 1298,
  "腹": 1299,
  "金": 1300,
  "锻": 1301,
  "鞋": 1302,
  "农": 1303,
  "咨": 1304,
  "增": 1305,
  "姨": 1306,
  "寸": 1307,
  "揉": 1308,
  "旧": 1309,
  "晃": 1310,
  "栗": 1311,
  "梳": 1312,
  "立": 1313,
  "级": 1314,
  "订": 1315,
  "跟": 1316,
  "顺": 1317,
  "劳": 1318,
  "吐": 1319,
  "嗡": 1320,
  "够": 1321,
  "忆": 1322,
  "悬": 1323,
  "扬": 1324,
  "拟": 1325,
  "捣": 1326,
  "敲": 1327,
  "昂": 1328,
  "曾": 1329,
  "滥": 1330,
  "盒": 1331,
  "耻": 1332,
  "顶": 1333,
  "巾": 1334,
  "悔": 1335,
  "拉": 1336,
  "纽": 1337,
  "肆": 1338,
  "遐": 1339,
  "？": 1340,
  "庆": 1341,
  "折": 1342,
  "树": 1343,
  "母": 1344,
  "沾": 1345,
  "草": 1346,
  "诉": 1347,
  "躲": 1348,
  "页": 1349,
  "领": 1350,
  "么": 1351,
  "什": 1352,
  "冒": 1353,
  "捏": 1354,
  "柜": 1355,
  "测": 1356,
  "淋": 1357,
  "票": 1358,
  "纯": 1359,
  "辆": 1360,
  "追": 1361,
  "逮": 1362,
  "驱": 1363,
  "假": 1364,
  "克": 1365,
  "吱": 1366,
  "呀": 1367,
  "喊": 1368,
  "墙": 1369,
  "屏": 1370,
  "忧": 1371,
  "怖": 1372,
  "恼": 1373,
  "惩": 1374,
  "惯": 1375,
  "慢": 1376,
  "托": 1377,
  "捉": 1378,
  "政": 1379,
  "桌": 1380,
  "滤": 1381,
  "缸": 1382,
  "谴": 1383,
  "谷": 1384,
  "轮": 1385,
  "遵": 1386,
  "邦": 1387,
  "雄": 1388,
  "颊": 1389,
  "饮": 1390,
  "骤": 1391,
  "D": 1392,
  "再": 1393,
  "冰": 1394,
  "奢": 1395,
  "延": 1396,
  "悦": 1397,
  "授": 1398,
  "末": 1399,
  "歪": 1400,
  "溢": 1401,
  "烧": 1402,
  "珠": 1403,
  "继": 1404,
  "融": 1405,
  "郎": 1406,
  "鼓": 1407,
  "！": 1408,
  "减": 1409,
  "勃": 1410,
  "南": 1411,
  "坏": 1412,
  "屈": 1413,
  "敢": 1414,
  "早": 1415,
  "涂": 1416,
  "滋": 1417,
  "烹": 1418,
  "甜": 1419,
  "祝": 1420,
  "聊": 1421,
  "链": 1422,
  "饪": 1423,
  "丑": 1424,
  "仰": 1425,
  "匹": 1426,
  "培": 1427,
  "撑": 1428,
  "涵": 1429,
  "烫": 1430,
  "狐": 1431,
  "狸": 1432,
  "珍": 1433,
  "至": 1434,
  "谊": 1435,
  "趾": 1436,
  "限": 1437,
  "驾": 1438,
  "—": 1439,
  "、": 1440,
  "丢": 1441,
  "云": 1442,
  "亢": 1443,
  "亵": 1444,
  "伪": 1445,
  "兰": 1446,
  "刑": 1447,
  "刷": 1448,
  "呢": 1449,
  "唯": 1450,
  "喧": 1451,
  "噩": 1452,
  "嚣": 1453,
  "固": 1454,
  "夺": 1455,
  "孕": 1456,
  "季": 1457,
  "寒": 1458,
  "属": 1459,
  "巅": 1460,
  "府": 1461,
  "廓": 1462,
  "忌": 1463,
  "忙": 1464,
  "怒": 1465,
  "惕": 1466,
  "慎": 1467,
  "斗": 1468,
  "旷": 1469,
  "普": 1470,
  "朗": 1471,
  "残": 1472,
  "殖": 1473,
  "毯": 1474,
  "汇": 1475,
  "涌": 1476,
  "琴": 1477,
  "界": 1478,
  "盘": 1479,
  "码": 1480,
  "移": 1481,
  "稳": 1482,
  "竞": 1483,
  "缺": 1484,
  "腕": 1485,
  "蔽": 1486,
  "薄": 1487,
  "虑": 1488,
  "裂": 1489,
  "谐": 1490,
  "贩": 1491,
  "踪": 1492,
  "遍": 1493,
  "遭": 1494,
  "钢": 1495,
  "阻": 1496,
  "陈": 1497,
  "驯": 1498,
  "鸣": 1499,
  "厚": 1500,
  "弯": 1501,
  "戴": 1502,
  "抛": 1503,
  "拭": 1504,
  "振": 1505,
  "智": 1506,
  "污": 1507,
  "汽": 1508,
  "沸": 1509,
  "洋": 1510,
  "溺": 1511,
  "烦": 1512,
  "焦": 1513,
  "牲": 1514,
  "痴": 1515,
  "皙": 1516,
  "盯": 1517,
  "腾": 1518,
  "蔓": 1519,
  "谢": 1520,
  "蹭": 1521,
  "颠": 1522,
  "俯": 1523,
  "朵": 1524,
  "漓": 1525,
  "磨": 1526,
  "翼": 1527,
  "脯": 1528,
  "膏": 1529,
  "辅": 1530,
  "遗": 1531,
  "俱": 1532,
  "偏": 1533,
  "刀": 1534,
  "咖": 1535,
  "啡": 1536,
  "奔": 1537,
  "婚": 1538,
  "席": 1539,
  "归": 1540,
  "懒": 1541,
  "担": 1542,
  "洒": 1543,
  "犹": 1544,
  "班": 1545,
  "琅": 1546,
  "琳": 1547,
  "症": 1548,
  "端": 1549,
  "虫": 1550,
  "跃": 1551,
  "迭": 1552,
  "闲": 1553,
  "饼": 1554,
  "驶": 1555,
  "龄": 1556,
  "且": 1557,
  "世": 1558,
  "乏": 1559,
  "伞": 1560,
  "佻": 1561,
  "傲": 1562,
  "凸": 1563,
  "勿": 1564,
  "匀": 1565,
  "占": 1566,
  "卷": 1567,
  "叠": 1568,
  "吓": 1569,
  "吞": 1570,
  "喃": 1571,
  "噬": 1572,
  "国": 1573,
  "夏": 1574,
  "娘": 1575,
  "嫖": 1576,
  "寓": 1577,
  "屉": 1578,
  "序": 1579,
  "庞": 1580,
  "弓": 1581,
  "恤": 1582,
  "慌": 1583,
  "慕": 1584,
  "慵": 1585,
  "扰": 1586,
  "拐": 1587,
  "掺": 1588,
  "摇": 1589,
  "擅": 1590,
  "擎": 1591,
  "昆": 1592,
  "朝": 1593,
  "枪": 1594,
  "核": 1595,
  "档": 1596,
  "概": 1597,
  "歧": 1598,
  "毒": 1599,
  "民": 1600,
  "浅": 1601,
  "澡": 1602,
  "狼": 1603,
  "猛": 1604,
  "猿": 1605,
  "百": 1606,
  "省": 1607,
  "礁": 1608,
  "稽": 1609,
  "答": 1610,
  "米": 1611,
  "绷": 1612,
  "绸": 1613,
  "缝": 1614,
  "缩": 1615,
  "羡": 1616,
  "芒": 1617,
  "董": 1618,
  "虾": 1619,
  "衍": 1620,
  "袍": 1621,
  "袭": 1622,
  "讽": 1623,
  "译": 1624,
  "诚": 1625,
  "豆": 1626,
  "豪": 1627,
  "貌": 1628,
  "轨": 1629,
  "输": 1630,
  "逃": 1631,
  "逆": 1632,
  "鉴": 1633,
  "闹": 1634,
  "饭": 1635,
  "丛": 1636,
  "厕": 1637,
  "哭": 1638,
  "土": 1639,
  "垂": 1640,
  "垫": 1641,
  "添": 1642,
  "燥": 1643,
  "爬": 1644,
  "琐": 1645,
  "碟": 1646,
  "窄": 1647,
  "纵": 1648,
  "聋": 1649,
  "腥": 1650,
  "蓄": 1651,
  "郊": 1652,
  "魄": 1653,
  "勇": 1654,
  "抹": 1655,
  "旦": 1656,
  "烁": 1657,
  "爽": 1658,
  "绩": 1659,
  "肮": 1660,
  "财": 1661,
  "赚": 1662,
  "霜": 1663,
  "革": 1664,
  "倾": 1665,
  "凉": 1666,
  "剂": 1667,
  "叮": 1668,
  "圾": 1669,
  "块": 1670,
  "垃": 1671,
  "域": 1672,
  "堆": 1673,
  "夫": 1674,
  "妆": 1675,
  "尘": 1676,
  "惠": 1677,
  "扔": 1678,
  "挠": 1679,
  "旨": 1680,
  "桥": 1681,
  "械": 1682,
  "楚": 1683,
  "武": 1684,
  "泥": 1685,
  "濒": 1686,
  "窝": 1687,
  "绪": 1688,
  "翔": 1689,
  "肖": 1690,
  "脆": 1691,
  "踝": 1692,
  "障": 1693,
  "2": 1694,
  "N": 1695,
  "《": 1696,
  "》": 1697,
  "乘": 1698,
  "乡": 1699,
  "仍": 1700,
  "仓": 1701,
  "仗": 1702,
  "佛": 1703,
  "佩": 1704,
  "侦": 1705,
  "倍": 1706,
  "兵": 1707,
  "册": 1708,
  "军": 1709,
  "凡": 1710,
  "剃": 1711,
  "匠": 1712,
  "卉": 1713,
  "句": 1714,
  "呵": 1715,
  "咯": 1716,
  "哈": 1717,
  "喂": 1718,
  "嗓": 1719,
  "噪": 1720,
  "堕": 1721,
  "堵": 1722,
  "奈": 1723,
  "契": 1724,
  "委": 1725,
  "媒": 1726,
  "嬉": 1727,
  "宏": 1728,
  "宜": 1729,
  "宫": 1730,
  "尤": 1731,
  "尿": 1732,
  "层": 1733,
  "帖": 1734,
  "廷": 1735,
  "弧": 1736,
  "徊": 1737,
  "徒": 1738,
  "徘": 1739,
  "必": 1740,
  "悄": 1741,
  "悉": 1742,
  "悠": 1743,
  "悸": 1744,
  "惟": 1745,
  "惧": 1746,
  "懂": 1747,
  "搐": 1748,
  "搓": 1749,
  "攀": 1750,
  "旁": 1751,
  "族": 1752,
  "晦": 1753,
  "晨": 1754,
  "暂": 1755,
  "曳": 1756,
  "村": 1757,
  "桶": 1758,
  "梢": 1759,
  "槌": 1760,
  "毫": 1761,
  "永": 1762,
  "泌": 1763,
  "泪": 1764,
  "渊": 1765,
  "漆": 1766,
  "潜": 1767,
  "灾": 1768,
  "炎": 1769,
  "牢": 1770,
  "狮": 1771,
  "狱": 1772,
  "猩": 1773,
  "璀": 1774,
  "璨": 1775,
  "申": 1776,
  "眯": 1777,
  "睹": 1778,
  "碍": 1779,
  "稚": 1780,
  "穷": 1781,
  "笛": 1782,
  "第": 1783,
  "筋": 1784,
  "糟": 1785,
  "纤": 1786,
  "纷": 1787,
  "纹": 1788,
  "绯": 1789,
  "胀": 1790,
  "胜": 1791,
  "胞": 1792,
  "膝": 1793,
  "臣": 1794,
  "艰": 1795,
  "荒": 1796,
  "莫": 1797,
  "蓬": 1798,
  "虽": 1799,
  "蜂": 1800,
  "蜒": 1801,
  "蜿": 1802,
  "蝴": 1803,
  "蝶": 1804,
  "补": 1805,
  "诠": 1806,
  "诡": 1807,
  "诫": 1808,
  "败": 1809,
  "账": 1810,
  "赌": 1811,
  "踢": 1812,
  "躯": 1813,
  "轩": 1814,
  "轰": 1815,
  "迅": 1816,
  "针": 1817,
  "钉": 1818,
  "钞": 1819,
  "钟": 1820,
  "铁": 1821,
  "镊": 1822,
  "闷": 1823,
  "阐": 1824,
  "际": 1825,
  "陷": 1826,
  "零": 1827,
  "韧": 1828,
  "韵": 1829,
  "须": 1830,
  "骄": 1831,
  "骚": 1832,
  "骼": 1833,
  "鼎": 1834,
  "鼠": 1835,
  "乍": 1836,
  "予": 1837,
  "劲": 1838,
  "吼": 1839,
  "哪": 1840,
  "塞": 1841,
  "戛": 1842,
  "扫": 1843,
  "渲": 1844,
  "灼": 1845,
  "炙": 1846,
  "烂": 1847,
  "牙": 1848,
  "瑕": 1849,
  "甘": 1850,
  "盆": 1851,
  "硬": 1852,
  "簸": 1853,
  "菲": 1854,
  "薰": 1855,
  "贲": 1856,
  "躁": 1857,
  "辗": 1858,
  "酬": 1859,
  "钵": 1860,
  "隆": 1861,
  "鼻": 1862,
  "齿": 1863,
  "串": 1864,
  "厨": 1865,
  "嗅": 1866,
  "慈": 1867,
  "搬": 1868,
  "汁": 1869,
  "洽": 1870,
  "淇": 1871,
  "糖": 1872,
  "糜": 1873,
  "航": 1874,
  "英": 1875,
  "蒸": 1876,
  "诊": 1877,
  "酪": 1878,
  "铺": 1879,
  "隔": 1880,
  "丈": 1881,
  "亦": 1882,
  "候": 1883,
  "僻": 1884,
  "啸": 1885,
  "废": 1886,
  "恢": 1887,
  "恰": 1888,
  "您": 1889,
  "执": 1890,
  "拓": 1891,
  "捐": 1892,
  "昵": 1893,
  "枝": 1894,
  "汤": 1895,
  "泣": 1896,
  "渍": 1897,
  "绣": 1898,
  "脊": 1899,
  "腺": 1900,
  "苟": 1901,
  "蚊": 1902,
  "西": 1903,
  "覆": 1904,
  "谱": 1905,
  "赠": 1906,
  "赴": 1907,
  "龙": 1908,
  "I": 1909,
  "X": 1910,
  "万": 1911,
  "丹": 1912,
  "乖": 1913,
  "亡": 1914,
  "仄": 1915,
  "仕": 1916,
  "伍": 1917,
  "伐": 1918,
  "伺": 1919,
  "佐": 1920,
  "佣": 1921,
  "侈": 1922,
  "侮": 1923,
  "俚": 1924,
  "债": 1925,
  "偿": 1926,
  "允": 1927,
  "兄": 1928,
  "先": 1929,
  "冠": 1930,
  "冬": 1931,
  "凄": 1932,
  "凭": 1933,
  "凹": 1934,
  "刮": 1935,
  "券": 1936,
  "削": 1937,
  "剑": 1938,
  "剥": 1939,
  "劣": 1940,
  "募": 1941,
  "匪": 1942,
  "厌": 1943,
  "另": 1944,
  "吉": 1945,
  "吩": 1946,
  "启": 1947,
  "吵": 1948,
  "呈": 1949,
  "呓": 1950,
  "咐": 1951,
  "哨": 1952,
  "哮": 1953,
  "哲": 1954,
  "哼": 1955,
  "唬": 1956,
  "啃": 1957,
  "啄": 1958,
  "噜": 1959,
  "嚎": 1960,
  "圆": 1961,
  "均": 1962,
  "坦": 1963,
  "塔": 1964,
  "墟": 1965,
  "夕": 1966,
  "央": 1967,
  "奸": 1968,
  "姻": 1969,
  "婉": 1970,
  "孙": 1971,
  "孤": 1972,
  "孵": 1973,
  "宿": 1974,
  "寞": 1975,
  "寺": 1976,
  "寿": 1977,
  "岩": 1978,
  "岸": 1979,
  "峭": 1980,
  "崩": 1981,
  "嵌": 1982,
  "巡": 1983,
  "幌": 1984,
  "幸": 1985,
  "幼": 1986,
  "庄": 1987,
  "庇": 1988,
  "库": 1989,
  "庙": 1990,
  "廉": 1991,
  "弃": 1992,
  "弦": 1993,
  "循": 1994,
  "忐": 1995,
  "忑": 1996,
  "怡": 1997,
  "怦": 1998,
  "恨": 1999,
  "悚": 2000,
  "愤": 2001,
  "戒": 2002,
  "或": 2003,
  "截": 2004,
  "扇": 2005,
  "扑": 2006,
  "扩": 2007,
  "抉": 2008,
  "抢": 2009,
  "抿": 2010,
  "拆": 2011,
  "拣": 2012,
  "挚": 2013,
  "挟": 2014,
  "挤": 2015,
  "挲": 2016,
  "捷": 2017,
  "掬": 2018,
  "掷": 2019,
  "搏": 2020,
  "携": 2021,
  "摊": 2022,
  "撅": 2023,
  "撼": 2024,
  "攻": 2025,
  "救": 2026,
  "敞": 2027,
  "斑": 2028,
  "斓": 2029,
  "斟": 2030,
  "旗": 2031,
  "昙": 2032,
  "昨": 2033,
  "李": 2034,
  "杜": 2035,
  "枕": 2036,
  "枷": 2037,
  "柴": 2038,
  "栋": 2039,
  "棋": 2040,
  "森": 2041,
  "椒": 2042,
  "橡": 2043,
  "欠": 2044,
  "欺": 2045,
  "歇": 2046,
  "歹": 2047,
  "毕": 2048,
  "汹": 2049,
  "泉": 2050,
  "泼": 2051,
  "浃": 2052,
  "涯": 2053,
  "淆": 2054,
  "淌": 2055,
  "淤": 2056,
  "渔": 2057,
  "渠": 2058,
  "溃": 2059,
  "滔": 2060,
  "漾": 2061,
  "瀑": 2062,
  "灭": 2063,
  "灰": 2064,
  "炖": 2065,
  "炽": 2066,
  "焖": 2067,
  "煽": 2068,
  "熨": 2069,
  "燕": 2070,
  "牡": 2071,
  "牧": 2072,
  "猎": 2073,
  "猪": 2074,
  "玉": 2075,
  "玻": 2076,
  "璃": 2077,
  "瓣": 2078,
  "甩": 2079,
  "田": 2080,
  "甲": 2081,
  "畜": 2082,
  "番": 2083,
  "畴": 2084,
  "疏": 2085,
  "疚": 2086,
  "疤": 2087,
  "盈": 2088,
  "盗": 2089,
  "盼": 2090,
  "础": 2091,
  "碌": 2092,
  "磁": 2093,
  "磅": 2094,
  "礴": 2095,
  "祸": 2096,
  "福": 2097,
  "秋": 2098,
  "租": 2099,
  "秩": 2100,
  "稀": 2101,
  "稠": 2102,
  "稼": 2103,
  "稿": 2104,
  "窃": 2105,
  "竭": 2106,
  "竹": 2107,
  "符": 2108,
  "筑": 2109,
  "箱": 2110,
  "篷": 2111,
  "粘": 2112,
  "粹": 2113,
  "紊": 2114,
  "纱": 2115,
  "绊": 2116,
  "绎": 2117,
  "绒": 2118,
  "绚": 2119,
  "综": 2120,
  "绽": 2121,
  "缭": 2122,
  "罕": 2123,
  "署": 2124,
  "翅": 2125,
  "聆": 2126,
  "肯": 2127,
  "肴": 2128,
  "肾": 2129,
  "胃": 2130,
  "脂": 2131,
  "腐": 2132,
  "腴": 2133,
  "臂": 2134,
  "舍": 2135,
  "舟": 2136,
  "船": 2137,
  "莓": 2138,
  "菌": 2139,
  "葵": 2140,
  "蓓": 2141,
  "蔼": 2142,
  "藉": 2143,
  "虎": 2144,
  "虔": 2145,
  "蚀": 2146,
  "蜷": 2147,
  "衰": 2148,
  "袋": 2149,
  "褒": 2150,
  "誉": 2151,
  "诞": 2152,
  "诵": 2153,
  "谋": 2154,
  "谎": 2155,
  "谣": 2156,
  "豫": 2157,
  "贬": 2158,
  "贿": 2159,
  "赔": 2160,
  "赖": 2161,
  "践": 2162,
  "踩": 2163,
  "踹": 2164,
  "躬": 2165,
  "轿": 2166,
  "迁": 2167,
  "迸": 2168,
  "逛": 2169,
  "逞": 2170,
  "逻": 2171,
  "酷": 2172,
  "铃": 2173,
  "锐": 2174,
  "锤": 2175,
  "阱": 2176,
  "阶": 2177,
  "雀": 2178,
  "雇": 2179,
  "雷": 2180,
  "靴": 2181,
  "靶": 2182,
  "鞠": 2183,
  "颖": 2184,
  "飙": 2185,
  "饿": 2186,
  "鬼": 2187,
  "鱼": 2188,
  "鲸": 2189,
  "鸥": 2190,
  "鹰": 2191,
  "鹿": 2192,
  "J": 2193,
  "侍": 2194,
  "凑": 2195,
  "函": 2196,
  "卧": 2197,
  "埋": 2198,
  "拼": 2199,
  "攥": 2200,
  "棍": 2201,
  "棚": 2202,
  "殆": 2203,
  "渗": 2204,
  "漠": 2205,
  "烤": 2206,
  "熏": 2207,
  "矩": 2208,
  "荣": 2209,
  "蛮": 2210,
  "谓": 2211,
  "钩": 2212,
  "隶": 2213,
  "兮": 2214,
  "勺": 2215,
  "匆": 2216,
  "墅": 2217,
  "既": 2218,
  "父": 2219,
  "瓶": 2220,
  "遛": 2221,
  "顿": 2222,
  "七": 2223,
  "侃": 2224,
  "副": 2225,
  "勤": 2226,
  "呜": 2227,
  "咽": 2228,
  "嗔": 2229,
  "囊": 2230,
  "垒": 2231,
  "堡": 2232,
  "娱": 2233,
  "宇": 2234,
  "恭": 2235,
  "戚": 2236,
  "抒": 2237,
  "摧": 2238,
  "敬": 2239,
  "敷": 2240,
  "昔": 2241,
  "栅": 2242,
  "栏": 2243,
  "棉": 2244,
  "棘": 2245,
  "棵": 2246,
  "沫": 2247,
  "涤": 2248,
  "痒": 2249,
  "癌": 2250,
  "碗": 2251,
  "穴": 2252,
  "签": 2253,
  "篮": 2254,
  "纳": 2255,
  "绅": 2256,
  "羊": 2257,
  "聘": 2258,
  "胎": 2259,
  "胳": 2260,
  "脐": 2261,
  "膊": 2262,
  "芬": 2263,
  "芳": 2264,
  "苗": 2265,
  "蔬": 2266,
  "衷": 2267,
  "褥": 2268,
  "贤": 2269,
  "贯": 2270,
  "踏": 2271,
  "退": 2272,
  "邮": 2273,
  "郁": 2274,
  "酱": 2275,
  "钙": 2276,
  "降": 2277,
  "雾": 2278,
  "顽": 2279,
  "颇": 2280
}
