{
  "<pad>": 0,
  "<unk>": 1,
  "。": 2,
  "de5": 3,
  "ta1": 4,
  "，": 5,
  "le5": 6,
  "zhe5": 7,
  "n": 8,
  "i": 9,
  "shi4": 10,
  "a": 11,
  "zai4": 12,
  "yi1": 13,
  "xing4": 14,
  "ren2": 15,
  "g": 16,
  "u": 17,
  "qing2": 18,
  "li3": 19,
  "zhe4": 20,
  "ji1": 21,
  "shen1": 22,
  "bu4": 23,
  "di4": 24,
  "shang4": 25,
  "h": 26,
  "gan3": 27,
  "o": 28,
  "yong4": 29,
  "s": 30,
  "sheng1": 31,
  "zhong1": 32,
  "e": 33,
  "dong4": 34,
  "guan1": 35,
  "yi4": 36,
  "lu4": 37,
  "ti3": 38,
  "x": 39,
  "an4": 40,
  "he2": 41,
  "y": 42,
  "ji4": 43,
  "j": 44,
  "·": 45,
  "fu2": 46,
  "zuo4": 47,
  "se4": 48,
  "/": 49,
  "dao4": 50,
  "-": 51,
  "bao4": 52,
  "wei4": 53,
  "chu1": 54,
  "q": 55,
  "ge4": 56,
  "_": 57,
  "chuang2": 58,
  "xing2": 59,
  "wu4": 60,
  "ye4": 61,
  "xin1": 62,
  "yan3": 63,
  "cheng2": 64,
  "xi1": 65,
  "wen2": 66,
  "dian4": 67,
  "men5": 68,
  "shu4": 69,
  "jia1": 70,
  "yu2": 71,
  "xia4": 72,
  "man3": 73,
  "xian4": 74,
  "hui4": 75,
  "z": 76,
  "she4": 77,
  "nv3": 78,
  "hua4": 79,
  "dou4": 80,
  "jian1": 81,
  "yu4": 82,
  "fa1": 83,
  "chong1": 84,
  "tiao3": 85,
  "c": 86,
  "you3": 87,
  "xi4": 88,
  "ai4": 89,
  "d": 90,
  "zhi4": 91,
  "jian4": 92,
  "shou4": 93,
  "xue2": 94,
  "xiao3": 95,
  "chuan1": 96,
  "fang2": 97,
  "zhi1": 98,
  "qu4": 99,
  "zhan3": 100,
  "wu3": 101,
  "jiao1": 102,
  "bei4": 103,
  "jie3": 104,
  "jin4": 105,
  "jin3": 106,
  "t": 107,
  "ti2": 108,
  "ji2": 109,
  "yu3": 110,
  "gong1": 111,
  "ying3": 112,
  "wo3": 113,
  "mei4": 114,
  "yi2": 115,
  "shou3": 116,
  "guang1": 117,
  "da4": 118,
  "hen3": 119,
  "w": 120,
  "lai2": 121,
  "mo1": 122,
  "zi4": 123,
  "rang4": 124,
  "mo2": 125,
  "yin1": 126,
  "xiang3": 127,
  "jiao4": 128,
  "p": 129,
  "si1": 130,
  "qing1": 131,
  "pian4": 132,
  "ke4": 133,
  "yan2": 134,
  "nei4": 135,
  "shen2": 136,
  "chang2": 137,
  "luo3": 138,
  "dai4": 139,
  "chang3": 140,
  "qi4": 141,
  "fa3": 142,
  "yao4": 143,
  "xie3": 144,
  "fu3": 145,
  "zhu3": 146,
  "zhi3": 147,
  "li4": 148,
  "pin3": 149,
  "miao2": 150,
  "dui4": 151,
  "ju4": 152,
  "shi1": 153,
  "shu1": 154,
  "yin2": 155,
  "mi2": 156,
  "jing1": 157,
  "kai1": 158,
  "zhong3": 159,
  "zhu4": 160,
  "l": 161,
  "qi3": 162,
  "hou4": 163,
  "xiang4": 164,
  "chi4": 165,
  "fei1": 166,
  "yan4": 167,
  "jing3": 168,
  "yin3": 169,
  "wei2": 170,
  "pian1": 171,
  "jie2": 172,
  "jiu3": 173,
  "xiao1": 174,
  "fen1": 175,
  "yuan2": 176,
  "yue4": 177,
  "zi5": 178,
  "shi2": 179,
  "hun2": 180,
  "suo3": 181,
  "b": 182,
  "ling4": 183,
  "f": 184,
  "lun4": 185,
  "m": 186,
  "ci4": 187,
  "gu3": 188,
  "mei3": 189,
  "fu1": 190,
  "gu4": 191,
  "ge5": 192,
  "mian4": 193,
  "zi1": 194,
  "zhang1": 195,
  "bi3": 196,
  "bo1": 197,
  "zheng4": 198,
  "tou1": 199,
  "niu3": 200,
  "xu1": 201,
  "cha2": 202,
  "kuai4": 203,
  "gao3": 204,
  "yi3": 205,
  "jiu1": 206,
  "chuan3": 207,
  "te4": 208,
  "you4": 209,
  "deng1": 210,
  "you2": 211,
  "zhao4": 212,
  "biao3": 213,
  "mi4": 214,
  "duan4": 215,
  "jue2": 216,
  "duo1": 217,
  "man4": 218,
  "ben3": 219,
  "wan2": 220,
  "chuan2": 221,
  "guo4": 222,
  "r": 223,
  "feng1": 224,
  "qi2": 225,
  "xiong1": 226,
  "tao3": 227,
  "nan2": 228,
  "jiang3": 229,
  "quan2": 230,
  "shuo1": 231,
  "yao1": 232,
  "xiang1": 233,
  "fu4": 234,
  "ke3": 235,
  "rou2": 236,
  "huo4": 237,
  "💧": 238,
  "pin2": 239,
  "ruan3": 240,
  "gao1": 241,
  "wang3": 242,
  "chu4": 243,
  "tu2": 244,
  "🔞": 245,
  "fang1": 246,
  "pa1": 247,
  "zhen4": 248,
  "tui3": 249,
  "🔥": 250,
  "🌙": 251,
  "bian1": 252,
  "kan4": 253,
  "shi3": 254,
  "wang4": 255,
  "qu1": 256,
  "di1": 257,
  "tong2": 258,
  "🌹": 259,
  "zhong4": 260,
  "tou2": 261,
  "dao3": 262,
  "ming2": 263,
  "🍑": 264,
  "cu1": 265,
  "“": 266,
  "”": 267,
  "k": 268,
  "shang1": 269,
  "zhen1": 270,
  "mu4": 271,
  "zhuang1": 272,
  "er2": 273,
  "xi2": 274,
  "du4": 275,
  "liu2": 276,
  "tian3": 277,
  "chen2": 278,
  "fen3": 279,
  "jing4": 280,
  "tan1": 281,
  "ge2": 282,
  "na4": 283,
  "luo4": 284,
  "P": 285,
  "da3": 286,
  "shui3": 287,
  "liang4": 288,
  "chan2": 289,
  "lie4": 290,
  "xian3": 291,
  "xiao4": 292,
  "fen4": 293,
  "hun1": 294,
  "gou4": 295,
  "du2": 296,
  "tiao4": 297,
  "ru3": 298,
  "hong2": 299,
  "rong2": 300,
  "sheng4": 301,
  "bing4": 302,
  "zui4": 303,
  "tun2": 304,
  "hai2": 305,
  "bao1": 306,
  "huang2": 307,
  "fa4": 308,
  "ban4": 309,
  "de2": 310,
  "ping2": 311,
  "wen3": 312,
  "ji3": 313,
  "wu2": 314,
  "ku4": 315,
  "qun2": 316,
  "ren4": 317,
  "hao3": 318,
  "lao3": 319,
  "su4": 320,
  "dian3": 321,
  "jian3": 322,
  "fang4": 323,
  "ruo4": 324,
  "xiu1": 325,
  "lan2": 326,
  "diao4": 327,
  "tan4": 328,
  "fan4": 329,
  "kuan3": 330,
  "wei1": 331,
  "jie1": 332,
  "qiao3": 333,
  "gui1": 334,
  "qin1": 335,
  "shui4": 336,
  "dou3": 337,
  "zhi2": 338,
  "guan3": 339,
  "chan4": 340,
  "zhuan1": 341,
  "ru4": 342,
  "wai4": 343,
  "lian4": 344,
  "shan1": 345,
  "xi3": 346,
  "yun4": 347,
  "mai3": 348,
  "pai1": 349,
  "can1": 350,
  "ru2": 351,
  "tai2": 352,
  "bai3": 353,
  "xing1": 354,
  "*": 355,
  "gao4": 356,
  "san4": 357,
  "bo2": 358,
  "han2": 359,
  "zhuang4": 360,
  "re4": 361,
  "yong1": 362,
  "lang4": 363,
  "mian2": 364,
  "qian2": 365,
  "zhe3": 366,
  "bao3": 367,
  "hui2": 368,
  "huo2": 369,
  "li2": 370,
  "zhan4": 371,
  "lv4": 372,
  "chao2": 373,
  "zou3": 374,
  "mao2": 375,
  "rou4": 376,
  "jia4": 377,
  "pi2": 378,
  "ying1": 379,
  "xie1": 380,
  "ding4": 381,
  "lian3": 382,
  "nai3": 383,
  "T": 384,
  "tiao2": 385,
  "an1": 386,
  "ci2": 387,
  "zu2": 388,
  "V": 389,
  "neng2": 390,
  "cai2": 391,
  "kou3": 392,
  "ca1": 393,
  "duan3": 394,
  "K": 395,
  "qiu2": 396,
  "bu2": 397,
  "dan4": 398,
  "hu4": 399,
  "zheng1": 400,
  "wen4": 401,
  "han4": 402,
  "zi3": 403,
  "peng2": 404,
  "dan3": 405,
  "hua2": 406,
  "shou1": 407,
  "cai3": 408,
  "yue1": 409,
  "qiang2": 410,
  "que4": 411,
  "kan1": 412,
  "ze2": 413,
  "dang4": 414,
  "wan3": 415,
  "hei1": 416,
  "tong4": 417,
  "er3": 418,
  "che1": 419,
  "dan1": 420,
  "xiu4": 421,
  "xiang2": 422,
  "bai2": 423,
  "bian4": 424,
  "chuang4": 425,
  "lei4": 426,
  "po4": 427,
  "shuang1": 428,
  "lei3": 429,
  "mi1": 430,
  "na2": 431,
  "ba1": 432,
  "kong1": 433,
  "pi1": 434,
  "da2": 435,
  "geng4": 436,
  "gou1": 437,
  "su2": 438,
  "jiao3": 439,
  "lan3": 440,
  "lian2": 441,
  "liao2": 442,
  "tui1": 443,
  "wa2": 444,
  "zhun3": 445,
  "kang1": 446,
  "dou1": 447,
  "wa4": 448,
  "ba2": 449,
  "tuo1": 450,
  "dang1": 451,
  "tou4": 452,
  "bang1": 453,
  "min3": 454,
  "chi2": 455,
  "ci3": 456,
  "bei1": 457,
  "nong4": 458,
  "tang2": 459,
  "tai4": 460,
  "pei2": 461,
  "liang3": 462,
  "you1": 463,
  "ding1": 464,
  "xun2": 465,
  "ni3": 466,
  "tie1": 467,
  "xue3": 468,
  "wen1": 469,
  "xu3": 470,
  "bi4": 471,
  "le4": 472,
  "huan1": 473,
  "jin1": 474,
  "tang3": 475,
  "tao4": 476,
  "tian1": 477,
  "v": 478,
  "ce4": 479,
  "ya1": 480,
  "sang1": 481,
  "che3": 482,
  "luan4": 483,
  "ran2": 484,
  "guang3": 485,
  "la4": 486,
  "tiao1": 487,
  "ying4": 488,
  "lv3": 489,
  "za2": 490,
  "hai4": 491,
  "sao1": 492,
  "shao4": 493,
  "ting1": 494,
  "cang2": 495,
  "pan4": 496,
  "sai4": 497,
  "xie4": 498,
  "zheng3": 499,
  "ling2": 500,
  "fan3": 501,
  "guo3": 502,
  "huan4": 503,
  "cong2": 504,
  "jiang1": 505,
  "xie2": 506,
  "nian2": 507,
  "zao4": 508,
  "xian1": 509,
  "ni2": 510,
  "zhang3": 511,
  "zu3": 512,
  "ge1": 513,
  "yuan4": 514,
  "zhua1": 515,
  "chou1": 516,
  "lang2": 517,
  "ying2": 518,
  "qi1": 519,
  "gei3": 520,
  "kun3": 521,
  "ren3": 522,
  "men2": 523,
  "lin2": 524,
  "qu3": 525,
  "diao1": 526,
  "hu1": 527,
  "xu4": 528,
  "zhu2": 529,
  "lu3": 530,
  "song1": 531,
  "bu3": 532,
  "tuan2": 533,
  "B": 534,
  "song4": 535,
  "xin4": 536,
  "shu2": 537,
  "si4": 538,
  "bang3": 539,
  "hai3": 540,
  "ku3": 541,
  "mei2": 542,
  "jie4": 543,
  "sui2": 544,
  "ye3": 545,
  "tong1": 546,
  "xian2": 547,
  "bang4": 548,
  "lun2": 549,
  "bi1": 550,
  "chan3": 551,
  "huan3": 552,
  "hen2": 553,
  "ma3": 554,
  "zhe1": 555,
  "mo4": 556,
  "pei4": 557,
  "huo3": 558,
  "mai4": 559,
  "mou3": 560,
  "hao4": 561,
  "tan2": 562,
  "xuan3": 563,
  "zhao3": 564,
  "ba4": 565,
  "chui1": 566,
  "yang2": 567,
  "fang3": 568,
  "gang1": 569,
  "chun2": 570,
  "chu3": 571,
  "gai1": 572,
  "huai2": 573,
  "yin4": 574,
  "chu2": 575,
  "liao4": 576,
  "gou3": 577,
  "deng3": 578,
  "huan2": 579,
  "pai2": 580,
  "pao4": 581,
  "yang4": 582,
  "lou4": 583,
  "san1": 584,
  "kuang2": 585,
  "ou3": 586,
  "qing3": 587,
  "ju3": 588,
  "miao4": 589,
  "peng4": 590,
  "pi4": 591,
  "wei3": 592,
  "：": 593,
  "po2": 594,
  "shan3": 595,
  "zhuo2": 596,
  "tao2": 597,
  "gan1": 598,
  "gui4": 599,
  "kuang4": 600,
  "meng4": 601,
  "nong2": 602,
  "A": 603,
  "sheng2": 604,
  "sou1": 605,
  "cheng1": 606,
  "di3": 607,
  "chi3": 608,
  "cuo4": 609,
  "zhao1": 610,
  "nve4": 611,
  "tu1": 612,
  "ban3": 613,
  "chen4": 614,
  "hang2": 615,
  "ting2": 616,
  "xia2": 617,
  "pou1": 618,
  "she2": 619,
  "ni4": 620,
  "xuan1": 621,
  "ma1": 622,
  "kuo4": 623,
  "ya3": 624,
  "bie2": 625,
  "hua1": 626,
  "zai3": 627,
  "zui3": 628,
  "zhou1": 629,
  "ke1": 630,
  "xun4": 631,
  "cai4": 632,
  "liang2": 633,
  "shen3": 634,
  "6": 635,
  "e4": 636,
  "zhuan4": 637,
  "S": 638,
  "shun4": 639,
  "zou4": 640,
  "niu2": 641,
  "ri4": 642,
  "gen1": 643,
  "9": 644,
  "3": 645,
  "4": 646,
  "qiang1": 647,
  "qie4": 648,
  "si3": 649,
  "tou5": 650,
  "fei4": 651,
  "ning2": 652,
  "piao4": 653,
  "bin1": 654,
  "chong3": 655,
  "chuang1": 656,
  "guan4": 657,
  "jiu4": 658,
  "pi3": 659,
  "yang3": 660,
  "yong3": 661,
  "5": 662,
  "kao3": 663,
  "kong4": 664,
  "nian4": 665,
  "su1": 666,
  "cun2": 667,
  "liao3": 668,
  "long2": 669,
  "zong3": 670,
  "diao3": 671,
  "hu2": 672,
  "cu4": 673,
  "ju2": 674,
  "fan1": 675,
  "lou3": 676,
  "nao3": 677,
  "chang4": 678,
  "ju1": 679,
  "pai4": 680,
  "run4": 681,
  "teng2": 682,
  "biao1": 683,
  "cui1": 684,
  "sha1": 685,
  "tong3": 686,
  "xing3": 687,
  "suan1": 688,
  "wo4": 689,
  "xuan2": 690,
  "gun3": 691,
  "shan4": 692,
  "ka3": 693,
  "chao1": 694,
  "gai3": 695,
  "meng2": 696,
  "hui3": 697,
  "qiang3": 698,
  "qiao4": 699,
  "zun1": 700,
  "fan2": 701,
  "liu4": 702,
  "mian3": 703,
  "chang1": 704,
  "fei2": 705,
  "che4": 706,
  "er4": 707,
  "lve4": 708,
  "nu3": 709,
  "di5": 710,
  "nu2": 711,
  "yuan3": 712,
  "zha4": 713,
  "ba5": 714,
  "ban1": 715,
  "kang4": 716,
  "gai4": 717,
  "gong4": 718,
  "xue4": 719,
  "zhuan3": 720,
  "ba3": 721,
  "fa2": 722,
  "liao1": 723,
  "cha1": 724,
  "e2": 725,
  "ma2": 726,
  "ming4": 727,
  "sun3": 728,
  "chi1": 729,
  "rao4": 730,
  "shang3": 731,
  "fou3": 732,
  "hui1": 733,
  "shun3": 734,
  "die2": 735,
  "guai4": 736,
  "pa4": 737,
  "chong2": 738,
  "da1": 739,
  "kao4": 740,
  "fei3": 741,
  "zan4": 742,
  "kua4": 743,
  "ran3": 744,
  "kun4": 745,
  "zhuo1": 746,
  "nen4": 747,
  "ting3": 748,
  "zhang4": 749,
  "chun1": 750,
  "lia3": 751,
  "mao1": 752,
  "nai4": 753,
  "sao3": 754,
  "yun1": 755,
  "duo3": 756,
  "kong3": 757,
  "kou4": 758,
  "leng3": 759,
  "ti4": 760,
  "nuan3": 761,
  "tu3": 762,
  "du3": 763,
  "shua3": 764,
  "he1": 765,
  "hun4": 766,
  "mao4": 767,
  "niao3": 768,
  "ceng2": 769,
  "ding3": 770,
  "geng3": 771,
  "kuan1": 772,
  "la1": 773,
  "lao2": 774,
  "qian3": 775,
  "qiao1": 776,
  "shuai1": 777,
  "sui3": 778,
  "yao3": 779,
  "zhao2": 780,
  "dang3": 781,
  "dian1": 782,
  "ga4": 783,
  "geng1": 784,
  "lan4": 785,
  "zang1": 786,
  "suan4": 787,
  "zao3": 788,
  "kua1": 789,
  "pao3": 790,
  "pen1": 791,
  "can3": 792,
  "cao1": 793,
  "mang2": 794,
  "shao3": 795,
  "shu3": 796,
  "yun2": 797,
  "bing1": 798,
  "chou2": 799,
  "jia2": 800,
  "rao2": 801,
  "shao1": 802,
  "…": 803,
  "mu3": 804,
  "zhe2": 805,
  "cun4": 806,
  "huang4": 807,
  "zeng1": 808,
  "ang2": 809,
  "gui3": 810,
  "han3": 811,
  "hao2": 812,
  "pang2": 813,
  "tan3": 814,
  "weng1": 815,
  "zao1": 816,
  "zha2": 817,
  "chui2": 818,
  "lei1": 819,
  "shen4": 820,
  "wan1": 821,
  "zhu1": 822,
  "？": 823,
  "cao3": 824,
  "ling3": 825,
  "peng1": 826,
  "qing4": 827,
  "tian2": 828,
  "zhan1": 829,
  "me5": 830,
  "nie1": 831,
  "pu3": 832,
  "zhui1": 833,
  "ben1": 834,
  "can4": 835,
  "dong3": 836,
  "huang1": 837,
  "san3": 838,
  "wan4": 839,
  "xiong2": 840,
  "ya5": 841,
  "yao2": 842,
  "zhou4": 843,
  "zong1": 844,
  "D": 845,
  "she1": 846,
  "wai1": 847,
  "！": 848,
  "huai4": 849,
  "bing3": 850,
  "chou3": 851,
  "qin2": 852,
  "tang4": 853,
  "beng1": 854,
  "can2": 855,
  "cha4": 856,
  "diu1": 857,
  "duo2": 858,
  "jia3": 859,
  "jun1": 860,
  "lang3": 861,
  "nu4": 862,
  "pan2": 863,
  "que1": 864,
  "shua1": 865,
  "wu1": 866,
  "—": 867,
  "、": 868,
  "ceng4": 869,
  "huo5": 870,
  "pao1": 871,
  "pu2": 872,
  "cui4": 873,
  "dao1": 874,
  "duan1": 875,
  "ka1": 876,
  "sa3": 877,
  "ao4": 878,
  "chai1": 879,
  "du1": 880,
  "feng2": 881,
  "feng3": 882,
  "guai3": 883,
  "guo2": 884,
  "juan3": 885,
  "kun1": 886,
  "meng3": 887,
  "mi3": 888,
  "min2": 889,
  "nao4": 890,
  "niang2": 891,
  "pao2": 892,
  "piao2": 893,
  "qie3": 894,
  "rao3": 895,
  "sheng3": 896,
  "suo1": 897,
  "tun1": 898,
  "xia1": 899,
  "ku1": 900,
  "men4": 901,
  "pa2": 902,
  "qia4": 903,
  "xuan4": 904,
  "ya2": 905,
  "zhai3": 906,
  "zong4": 907,
  "ang1": 908,
  "jiang4": 909,
  "mo3": 910,
  "pu4": 911,
  "shuang3": 912,
  "shuo4": 913,
  "xun1": 914,
  "zhen3": 915,
  "di2": 916,
  "dui1": 917,
  "nao2": 918,
  "qiao2": 919,
  "reng1": 920,
  "wo1": 921,
  "2": 922,
  "N": 923,
  "bai4": 924,
  "bao2": 925,
  "cang1": 926,
  "cui3": 927,
  "cun1": 928,
  "cuo1": 929,
  "duo4": 930,
  "e3": 931,
  "gua1": 932,
  "ha1": 933,
  "hong1": 934,
  "hu3": 935,
  "huang3": 936,
  "ken3": 937,
  "nan4": 938,
  "niao4": 939,
  "nie4": 940,
  "pan1": 941,
  "qian4": 942,
  "qiong2": 943,
  "reng2": 944,
  "sang3": 945,
  "sui1": 946,
  "ti1": 947,
  "tie3": 948,
  "xue1": 949,
  "yuan1": 950,
  "za1": 951,
  "zai1": 952,
  "《": 953,
  "》": 954,
  "bi2": 955,
  "bo3": 956,
  "hou3": 957,
  "na3": 958,
  "pen2": 959,
  "chuan4": 960,
  "dun4": 961,
  "lao4": 962,
  "zang4": 963,
  "zuan4": 964,
  "gan4": 965,
  "juan1": 966,
  "nin2": 967,
  "qian1": 968,
  "tang1": 969,
  "tuo4": 970,
  "zeng4": 971,
  "I": 972,
  "X": 973,
  "ai3": 974,
  "ao1": 975,
  "beng4": 976,
  "bian3": 977,
  "chai2": 978,
  "chao3": 979,
  "cheng3": 980,
  "chuai4": 981,
  "dai3": 982,
  "dong1": 983,
  "gu1": 984,
  "guai1": 985,
  "guang4": 986,
  "he4": 987,
  "hen4": 988,
  "heng1": 989,
  "jue1": 990,
  "kui2": 991,
  "kui4": 992,
  "lai4": 993,
  "lei2": 994,
  "lu1": 995,
  "luo2": 996,
  "mie4": 997,
  "mou2": 998,
  "mu2": 999,
  "ne5": 1000,
  "ou1": 1001,
  "po1": 1002,
  "pu1": 1003,
  "qiu1": 1004,
  "qu2": 1005,
  "quan4": 1006,
  "rui4": 1007,
  "sa1": 1008,
  "sen1": 1009,
  "she3": 1010,
  "shuai3": 1011,
  "si5": 1012,
  "song3": 1013,
  "sun1": 1014,
  "ta3": 1015,
  "tao1": 1016,
  "wang2": 1017,
  "xiao2": 1018,
  "yang1": 1019,
  "yu1": 1020,
  "yun3": 1021,
  "ze4": 1022,
  "zhai4": 1023,
  "zu1": 1024,
  "zuo2": 1025,
  "zuo3": 1026,
  "J": 1027,
  "cou4": 1028,
  "gun4": 1029,
  "mai2": 1030,
  "man2": 1031,
  "pin1": 1032,
  "sai1": 1033,
  "cong1": 1034,
  "shao2": 1035,
  "ai2": 1036,
  "chen1": 1037,
  "kan3": 1038,
  "men1": 1039,
  "nang2": 1040,
  "pin4": 1041,
  "po3": 1042,
  "ta4": 1043,
  "tai1": 1044,
  "tui4": 1045
}
